;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Trasak Jiri
; TranslationAuthorEmail: trashman1@seznam.cz
; Soft Version: 7.0.4
; Update: September 11, 2024
;

[Translation]
LangCode=0405
ReadHabit=Left-to-right
LanguageName=CZECH
LangShortName=cs-cz
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=EASTEUROPE_CHARSET
Bytes=Bajtů
KB=kb
MB=MB
GB=GB
pmDefault=Výchozí
Information=Informace
Warning=Varování
Error=Chyba
Confirm=Potvrzení
CurVer=Aktuální verze:
FrmSkin.Btnok.Caption=Ok
Weathertag=F
FrmGeneral.lblunit.caption=Jednotka teploty:
DelSkinHint=Smazat vzhled
DownloadMore=Stáhnout zdarma
Frmboot.lblsec.caption=sek
Frmboot.lblhint.caption=Časově nejnáročnější položky při spuštění:
FrmBuy.lblinfo4.caption=Bezplatná doživotní podpora.
pmDelete=Smazat vybrané soubory
pmHelp=Online nápověda
pmforum=Fórum
pmHome=Domovská stránka
pmContact=Kontaktujte nás
pmSettings=Nastavení
pmCheckNew=Kontrola aktualizací
pmLang=Jazyky
pmRegister=Registrovat
pmAbout=O programu
pmLicenseKey=Změnit licenční klíč
pmIgnore=Přidat k vyjmutým položkám
pmRCrec=Vybrat bezpečné položky
pmDCrec=Doporučeno
pmAll1=Vybrat vše
pmNone=Vybrat žádné
pmInvert=Otočit výběr
pmGo=Otevřít umístění souboru
pmGoReg=Otevřít v Editoru registru...
pmExport=Export do ...
pmOpenfile=Otevřít umístění souboru
pmSearchfile=Vyhledat online
pmExportInfo=Export do...
pmCopyInfo=Kopírovat do schránky
pmSrvStart=Spustit
pmSrvStop=Zastavit
pmSrvRestart=Restart
FrmWPMain.btncheckup.caption=Kontrola PC
FrmWPMain.btnsysclean.caption=Vyčistit systém
FrmWPMain.btnsystune.caption=Vylepšit systém
FrmWPMain.btnprivacy.caption=Ochrana soukromí
FrmWPMain.btnSysmon.caption=Sledovat systém
FrmWPMain.btnAi.caption=WiseX
FrmChangeHeader.caption=Změnit avatar
FrmHome.btnactive.caption=Aktualizace na verzi PRO
FrmHome.lblshare.caption=Sdílejte Wise Care 365
FrmHome.lbltools.caption=Nástroje
FrmHome.btntools.hint=Další nástroje
FrmHome.btnhead.Hint=Změnit avatar
FrmHome.edtuser.Hint=Změnit přezdívku
FrmHome.btnfacebook.hint=Sdílet Wise Care 365 na Facebooku
FrmHome.btntwitter.hint=Sdílet Wise Care 365 na Twitteru
FrmHome.btngoogle.hint=Sdílet Wise Care 365 na Google+
FrmHome.btnemail.hint=Řekněte přátelům o Wise Care 365
FrmHistory.btncheckup.caption=Zkontrolovat
FrmHistory.lblrecord.caption=Smazané záznamy
FrmExam.btncancel.caption=Storno
FrmExam.lblrecheck.caption=Nová kontrola
FrmExam.btnfix.caption=Opravit
FrmButtons.lblinfo.caption=Všechny uvedené nástroje můžete seřadit přetažením ikon.
Frmabout.lblstatus.caption=Stav:
FrmAbout.caption=O programu
FrmAbout.lblver.caption=Aktuální verze:
FrmAbout.lblemail.caption=Email podpory:
FrmAbout.lblhome.caption=Domovská stránka:
FrmAbout.lblthanks.caption=Poděkování patří následujícím osobám za jejich příspěvky:
FrmAbout.lblWarning.caption=Varování: Tento program je chráněn autorským zákonem a mezinárodními smlouvami.
frmabout.lblUninstall.caption=Pokyny k odinstalaci
frmabout.lblPolicy.caption=Ochrana soukromí
frmabout.lblEula.caption=EULA
Frmadvdc.btnscan.caption=Skenovat
Frmadvdc.lblpath.caption=Skenovat umístění:
Frmadvdc.btnrescan.caption=Skenovat znovu
Frmadvdc.btnall.caption=Vybrat vše
Frmadvdc.btnadvanced.caption=Pokročilá nastavení
Frmadvdc.btnnone.caption=Vybrat žádné
Frmadvdc.lblspeed.caption=Nejrychlejší skenování na světě!
Frmadvdc.lblrec.caption=Uživatelům se líbí další aplikace:
Frmadvdc.vtfiles.Columns[0]=Název souboru
Frmadvdc.vtfiles.Columns[1]=Velikost
Frmadvdc.vtfiles.Columns[2]=Cesta
Frmadvdc.vtfiles.Columns[3]=Poslední přístup
Frmadvdc.vtfiles.Columns[4]=Typ
FrmAdvSettings.lblinfo.caption=Volba "Vyhledat prázdné soubory" je účinná pouze na toto čištění. Příště si opět musíte vybrat.
FrmAdvSettings.btnok.caption=Ok
FrmAdvSettings.btnadd.caption=Přidat
FrmAdvSettings.btnremove.caption=Odstranit
FrmAdvSettings.btncancel.caption=Storno
FrmAdvSettings.wcknull.caption=Najít prázdné soubory (0 bytů, pomalejší)
FrmAdvSettings.wckshortcut.caption=Najít neplatné zástupce (pomalejší)
FrmAdvSettings.caption=Pokročilá nastavení
FrmAdvSettings.btnre.caption=Doporučeno
FrmAdvSettings.btnall.caption=Vybrat vše
FrmAdvSettings.btnnone.caption=Vybrat žádné
Frmadvdc.btnre.caption=Doporučeno
FrmBackup.caption=Zálohovat
FrmBackup.btnreg.caption=Vytvořit úplnou zálohu registru
FrmBackup.btnsys.caption=Vytvořit Bod obnovení systému
FrmRestore.caption=Centrum obnovy
FrmRestore.btnRegBk.caption=Obnova registru
FrmRestore.btnSysBK.caption=Obnova systému
FrmRestore.btnclose.caption=Zavřít
FrmRestore.btnrestore.caption=Obnovit
FrmRestore.btnremove.caption=Odstranit
FrmGeneral.ckfileshred.caption=Přidat Skartovač souborů do Kontextové nabídky
FrmBFConfig.btnall.caption=Vybrat vše
FrmBFConfig.btnnone.caption=Vybrat žádné
FrmBFConfig.btnRemove.caption=Odstranit
FrmBFConfig.caption=Vyjmuté položky
Frmbigfile.vtfiles.Columns[0]=Název souboru
Frmbigfile.vtfiles.Columns[1]=Velikost
Frmbigfile.vtfiles.Columns[2]=Typ
Frmbigfile.vtfiles.Columns[3]=Poslední přístup
Frmbigfile.vtfiles.Columns[4]=Cesta
Frmbigfile.lblpath.caption=Skenovat umístění:
Frmbigfile.btnrescan.caption=Skenovat znovu
Frmbigfile.btnsearch.caption=Vyhledat
Frmbigfile.btndel.caption=Smazat
Frmbigfile.btncancel.caption=Zastavit
FrmBigFile.btnIgnore.caption=Přidat vybrané k výjimkám
FrmBigFile.btnExport.caption=Export do...
FrmBigFile.btnExConfig.caption=Vyjmuté položky
FrmBuy.lblfull.caption=Aktualizace na Wise Care 365 PRO
FrmBuy.lblfull1.caption=Pokud chcete používat všechny funkce Wise Care 365, koupte si plnou verzi. S plnou verzí Wise Care 365 můžete:
FrmBuy.lblinfo0.caption=Všechny problémy opravte v sekundě jedním klikem.
FrmBuy.lblinfo1.caption=Automaticky vyčistěte všechny zbytečnosti, stopy a historii.
FrmBuy.lblinfo2.caption=Zrychlete spouštění, internetové připojení a udržuje počítač v provozu jako nový.
FrmBuy.lblinfo3.caption=Ochrana v reálném čase a optimalizace systému Windows.
FrmBuy.btnbuy.caption=Registrovat
FrmBuy.btnactive.caption=Zadat Váš licenční klíč
FrmBuy.lblguarantee.caption=Pokud nebudete s naším programem spokojen, tak Vám do 60 dní od nákupu vrátíme peníze.
FrmBuy.lblkey.caption=Již máte licenční klíč?
FrmRegister.caption=Registrovat
FrmLicense.lblinfo.caption=Děkujeme, že jste si vybral Wise Care 365 PRO!
FrmLicense.lblinput.caption=Zadejte Váš licenční klíč a aktivujte verzi PRO.
FrmLicense.lblname.caption=Uživatel:
FrmLicense.lblemail.caption=Email:
FrmLicense.lblkey.caption=Licenční klíč:
FrmLicense.btnregister.caption=Registrovat
FrmLicense.lblhelp.caption=Máte problém s vložením licenčního klíče?
FrmLicense.lblnokey.caption=Ještě nemáte licenční klíč?
FrmLicense.lblsupport.caption=Kontaktujte nás
FrmLicense.btnbuy.caption=Koupit
FrmExitNotice.btnexit.caption=Ukončit
FrmExitNotice.btnreg.caption=Přejít ke snadné registraci
FrmExitNotice.lbltitle.caption=Před ukončením Wise Care 365 Pro, čtěte:
FrmExitNotice.lblinfo.caption=Tyto problémy mohou zpomalit počítač, zhoršit jeho výkonnost a způsobit ztrátu času.
FrmExitNotice.lblregister.caption=Wise Care 365 Pro je registrován na:
FrmCommon.btnall.caption=Vybrat vše
FrmCommon.btnre.caption=Doporučeno
FrmCommon.btnnone.caption=Vybrat žádné
FrmCommon.btnScan.caption=Skenovat
FrmCommon.lblstat.caption=Rychlé a snadné vyčištění zbytečností a stop.
FrmCommon.btncancel.caption=Storno
FrmCommon.btnrescan.caption=Skenovat znovu
FrmRegClean.btnall.caption=Vybrat vše
FrmRegClean.btnre.caption=Doporučeno
FrmRegClean.btnnone.caption=Vybrat žádné
FrmRegClean.btnCustom.caption=Vlastní oblast
FrmRegClean.WiseLabel1.caption=Plánovač
FrmRegClean.lbltype.caption=Vyberte typ spuštění:
FrmRegClean.lblweek.caption=Vyberte den:
FrmRegClean.lbltime.caption=Čas:
FrmRegClean.btnScan.caption=Skenovat
FrmRegClean.btncancel.caption=Storno
FrmRegClean.btnrescan.caption=Skenovat znovu
FrmRegClean.lblstat.caption=Ještě jste nevyčistil registr. Doporučujeme provést okamžitý sken!
FrmRegClean.lblinfo.caption=Pravidelné čištění registru zrychluje počítač a zvyšuje jeho stabilitu.
Frmcustom.caption=Vlastní oblast
Frmcustom.btnre.caption=Doporučeno
Frmcustom.btnall.caption=Vybrat vše
Frmcustom.btnnone.caption=Vybrat žádné
Frmcustom.btncancel.caption=Storno
Frmcustom.btnok.caption=Ok
FrmDiskDefrag.btnfree.caption=Volné místo
FrmDiskDefrag.btnfolder.caption=Složka
FrmDiskDefrag.btnfile.caption=Soubor
FrmDiskDefrag.btnsystem.caption=Systém souborů
FrmDiskDefrag.btnFragmented.caption=Fragmentů
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.lbltask.caption=Po defragmentaci
FrmDiskDefrag.btnpause.caption=Pozastavit
FrmDiskDefrag.btnstop.caption=Zastavit
FrmDiskDefrag.btnDefrag.caption=Defragmentovat
FrmDiskErase.lblinfoex.caption=Vyčistit disk může chránit vaše soukromí úplným odstraněním smazaných souborů.
FrmDiskErase.btnstopErase.caption=Zastavit
FrmDiskErase.chkshutdown.caption=Vypnout PC po vyčištění disku.
FrmDiskErase.BtnErase.caption=Vyčistit
FrmDiskErase.lblerasemode.caption=Bezpečnost:
FrmDiskErase.vstDisk.Columns[0]=Disky
FrmDiskErase.vstDisk.Columns[1]=Velikost
FrmDiskErase.vstDisk.Columns[2]=Volné místo
FrmDiskErase.vstDisk.Columns[3]=Stav
FrmExclusion.btnimport.caption=Import
FrmExclusion.btnexport.caption=Export
FrmFileShredder.lblFileLine1.caption=Skartované soubory budou důkladně odstraněny a nelze je obnovit.
FrmFileShredder.lblFileLine2.caption=Zabráníte obnovení skartovaných souborů přepsáním jejich původního místa.
FrmFileShredder.btnErase.caption=Skartovat
FrmFileShredder.btnaddfile.caption=Přidat soubory
FrmFileShredder.btnaddfolder.caption=Přidat složky
FrmFileShredder.btnstop.caption=Zastavit
FrmFileShredder.btndelitem.caption=Odstranit
FrmFileShredder.vtfiles.Columns[0]=Název souboru/složky
FrmFileShredder.vtfiles.Columns[1]=Cesta
FrmFileShredder.vtfiles.Columns[2]=Stav
FrmGeneral.lbltrash.caption=Nepotřebné soubory jsou větší než
FrmGeneral.lbltrace.caption=Počet stop je větší než
FrmGeneral.chkturbo.caption=Automaticky spustit Wise Turbo v těchto případech
FrmGeneral.chkstartup.caption=Spustit se spuštěním Windows
FrmGeneral.chkbooster.caption=Spustit Bootup Booster se spuštěním PC
FrmGeneral.lblsys.caption=Systém
FrmGeneral.lblupdate.caption=Kontrola aktualizací:
FrmGeneral.chknews.caption=Kontrolovat novinky při spuštění aplikace
FrmGeneral.lblexp.caption=Detaily
FrmGeneral.lblportable.caption=Přenosná verze:
FrmGeneral.btnmakeportable.caption=Vytvořit
FrmGeneral.lblinterface.caption=Rozhraní
FrmGeneral.lbllang.caption=Jazyk:
FrmGeneral.btnupdate.caption=Zkontrolovat
FrmGeneral.lblFontsize.caption=Velikost písma：
fontnormal=Normální
fontbig=Velké
fontlarger=Větší
FrmGobleSettings.btnstartup.caption=Boot Booster
FrmGobleSettings.caption=Nastavení
FrmGobleSettings.TabBtnGeneral.caption=Obecné
FrmGobleSettings.TabBtnClean.caption=Čistič
FrmGobleSettings.TabBtnExclusion.caption=Výjimky
FrmGobleSettings.TabBtnCheckup.caption=Vlastní oblasti
FrmGobleSettings.btncancel.caption=Storno
FrmGobleSettings.btnok.caption=Uložit
FrmGobleSettings.btnTray.caption=Ikona v liště
FrmGobleSettings.btnSysProect.caption=Ochrana systému
FrmNewVer.lblTitle.caption=Je dostupná nová verze.
FrmNewVer.lblignore.caption=Tuto verzi nestahovat
FrmNewVer.btnno.caption=Nyní ne
FrmNewVer.btnUpdate.caption=Aktualizovat
FrmOptimizer.btnoptimize.caption=Optimalizovat
FrmOptimizer.lblinfoex.caption=Nástroj Vylepšit systém může zvýšit rychlost vaší sítě a systému.
FrmOptimizer.btnRecommended.caption=Doporučeno
FrmOptimizer.btnnone.caption=Vybrat žádné
FrmOptimizer.btnall.caption=Vybrat vše
FrmOptimizer.btnDefault.caption=Standardní
FrmPrivacyErase.lblinfo.caption=Chraňte své soukromí vymazáním osobních sledovacích údajů.
FrmPrivacyErase.btnrescan.caption=Skenovat znovu
FrmPrivacyErase.btnScan.caption=Skenovat
FrmProcess.caption=Defragmentovat registr
FrmProcess.lblwait.caption=Analyzuje se...
FrmProcess.lblinfo.caption=Během defragmentace může počítač na několik minut ztratit odezvu.
FrmRegDefragger.lblinfo.caption=Defragmentace registru může zajistit rychlejší a stabilnější chod počítače.
FrmRegDefragger.lblstat.caption=Váš registr ještě nebyl defragmentován. Doporučujeme provést defragmentaci registru!
FrmRegDefragger.btndefrag.caption=Defragmentovat
FrmRegDefragger.lblinfo1.caption=1. Před spuštěním této funkce doporučujeme zavřít všechny ostatní aplikace.
FrmRegDefragger.lblinfo2.caption=2. Systém může při analýze dočasně nereagovat, což je normální.
FrmRegDefragger.lblinfo3.caption=3. Po dokončení defragmentace registru se systém automaticky restartuje.
FrmRegDefragger.lblinfo4.caption=4. Během defragmentace se neodpojujte, protože to může mít neznámé následky.
FrmRegDefragger.vtdefrag.Columns[0]=Název sekce
FrmRegDefragger.vtdefrag.Columns[1]=Aktuální velikost
FrmRegDefragger.vtdefrag.Columns[2]=Nová velikost
FrmRegDefragger.vtdefrag.Columns[3]=Zmenšit o
FrmRegDefragger.btnAnalysis.caption=Analyzovat
FrmPwGenerator.lblnotice.caption=Upozornění: Bezpečně uschovejte své heslo pro případ jeho ztráty.
FrmPwGenerator.BtnCopy.caption=Kopírovat do schránky
FrmPwGenerator.ckdigital.caption=Číslice
FrmPwGenerator.cklowercase.caption=Malá písmena
FrmPwGenerator.ckupercase.caption=VELKÁ písmena
FrmPwGenerator.ckspecial.caption=Speciální znaky
FrmPwGenerator.lblinfo.caption=Vytvořit heslo vám pomůže vytvořit silné heslo.
FrmPwGenerator.lbllen.caption=Délka hesla
FrmPwGenerator.Btngenerator.caption=Vytvořit heslo
FrmRate.Btnlist.caption=Ohodnoceno uživateli
FrmRate.Btnreview.caption=Moje ohodnocení
FrmRate.Btnfirst.caption=Ohodnoťte jako první
FrmRate.Btnsubmit.caption=Odeslat
FrmRate.lblscore.caption=Ohodnocení:
FrmRate.lblscorehint.caption=(Pro ohodnocení musíte kliknout na hvězdy)
FrmRate.lblnick.caption=Vaše přezdívka:
FrmRate.lblnickhint.caption=(Volitelné)
FrmRate.lblemail.caption=Váš email:
FrmRate.lblemailhint.caption=(Volitelné)
FrmRate.lblcontent.caption=Obsah:
FrmRate.lblcontenthint.caption=(Volitelné)
FrmRate.lbldesctitle.caption=Popis software:
FrmRate.lblratesoft.caption=Doporučovaný Software
FrmSchedule.btnOK.caption=Ok
FrmSchedule.btnCancel.caption=Storno
FrmSchedule.lblinfo.caption=Pravidelné automatické vyčištění pomáhá udržovat špičkový výkon počítače a šetří váš čas.
FrmSchedule.chksilent.caption=Tichý režim
FrmSchedule.lbltype.caption=Typ plánu:
FrmSchedule.lblweek.caption=Vyberte den:
FrmSchedule.lbltime.caption=Čas:
FrmSchedule.caption=Plánovač úloh
FrmStartupMgr.chkhidems.caption=Skrýt všechny služby Microsoftu
FrmStartupMgr.TabBtnBoot.caption=Po startu
FrmStartupMgr.TabBtnTask.caption=Úloha
FrmStartupMgr.TabBtnService.caption=Služby
FrmStartupMgr.TabBtnHis.caption=Záznamy
FrmStartupMgr.BtnRestoreAll.caption=Obnovení záznamů
FrmStartupMgr.tabbtnup.caption=Zrychlení
FrmSysClean.btnSlimming.caption=Zmenšit
FrmSysClean.btnall.caption=Vybrat vše
FrmSysClean.btnrecommended.caption=Doporučeno
FrmSysClean.btnnone.caption=Vybrat žádné
FrmSysClean.vtsys.Columns[0]=Položka
FrmSysClean.vtsys.Columns[1]=Velikost
FrmSysClean.vtsys.Columns[2]=Umístění
FrmSysClean.vtsys.Columns[3]=Doporučení
FrmTabSysClean.TabBtnBigFile.caption=Správce velkých souborů
FrmTabPrivcay.TabBtnPrivacyErase.caption=Vyčistit soukromí
FrmTabPrivcay.TabBtnDiskErase.caption=Vyčistit disk
FrmTabPrivcay.TabBtnFileShredder.caption=Skartovat soubory
FrmTabPrivcay.TabBtnPwGenerator.caption=Vytvořit heslo
FrmTabPrivcay.TabBtnNotifyManager.caption=Upozornit na weby
FrmTabSysClean.TabbtnRegclean.caption=Vyčistit registr
FrmTabSysClean.TabBtnCommonClean.caption=Běžné vyčistění
FrmTabSysClean.TabBtnAdvClean.caption=Pokročilé vyčistění
FrmTabSysClean.TabBtnSysSimming.caption=Zmenšit systém
FrmTabSysTune.TabbtnSysOpt.caption=Optimalizovat systém
FrmTabSysTune.TabBtnDDefrag.caption=Defragmentovat disk
FrmTabSysTune.TabBtnRDefrag.caption=Defragmentovat registr
FrmTabSysTune.TabBtnBoot.caption=Správce spouštění
FrmTabSysTune.TabBtnContext.caption=Kontextové menu
FrmTabSysMon.TabBtnProcess.caption=Sledovat procesy
FrmTabSysMon.TabBtnHard.caption=Přehled hardware
FrmTabSysMon.btnProcessor.caption=Procesor
FrmTabSysMon.btnBoard.caption=Základní deska
FrmTabSysMon.btnMemory.caption=Paměť
FrmTabSysMon.btnGraphic.caption=Grafická karta
FrmTabSysMon.btnDisk.caption=Hard disk
FrmTabSysMon.btnNetAdapter.caption=Síťový adaptér
FrmTabSysMon.btnSoundCard.caption=Zvuková karta
FrmSettingClean.cksafe.caption=Bezpečné vymazání (1 průchod náhodných dat)
FrmSettingClean.chkAutoBackup.caption=Před vyčištěním registru vytvořit zálohu registru
FrmSettingClean.lblfolder.caption=Vlastní složky k vyčištění (Platné pro Pokročilé vyčistění)
FrmSettingClean.btnadd.caption=Přidat
FrmSettingClean.btnremove.caption=Odstranit
FrmSettingClean.lblscanmode.caption=Jak skenovat registr
FrmSettingClean.rdnormal.caption=Výchozí sken
FrmSettingClean.rdssafe.caption=Bezpečný sken
FrmSettingClean.rddeep.caption=Hluboký sken
FrmSettingClean.lblusers.caption=Více uživatelů:
frmsettingclean.rdauser.caption=Všichni uživatelé
frmsettingclean.rdcuser.caption=Aktuální uživatel
frmsettingclean.rdusers.caption=Vybraný uživatel
FrmIgnoredItems.BtnRestore.caption=Obnovit
FrmIgnoredItems.btnall.caption=Vybrat vše
FrmIgnoredItems.btnnone.caption=Vybrat žádné
FrmIgnoredItems.lblinfo.caption=Ignorované kontrolované položky
FrmShutDownNote.caption=Připomenout vypnutí
FrmShutDownNote.btnCancel.caption=Storno
Frmskin.lblphoto.caption=Vlastní obrázek vzhledu
FrmSkin.lblprevious.caption=Předchozí
FrmSkin.lblnext.caption=Další
frminput.btncancel.caption=Storno
frminput.btnok.caption=Ok
FrmChangeHeader.btncustom.caption=Vlastní avatar
FrmChangeHeader.btnsys.caption=Avatar systému
FrmChangeHeader.btnlocal.caption=Místní obrázek
FrmChangeHeader.btnok.caption=Ok
FrmChangeHeader.btncancel.caption=Storno
FrmChangeHeader.lblpreview.caption=Náhled
Frmsecurity.caption=WiseCleaner.com - Zlepšování produktu na základě ohlasu zákazníků
Frmsecurity.lbltitle.caption=Zapojit se do programu Zlepšování produktu na základě ohlasu zákazníků
Frmsecurity.lblinfo1.caption=Pomozte nám zlepšit náš produkt, zapojením se do programu Zlepšování produktu na základě ohlasu zákazníků, odesláním informací do WiseCleaner.com o tom, jak používáte produkty WiseCleaner.com.
Frmsecurity.lblinfo2.caption=Žádné shromážděné informace se nepoužívají k identifikaci nebo kontaktování a z programu se můžete kdykoli odhlásit.
Frmsecurity.lbllink.caption=Chci vědět víc o programu Zlepšování produktu na základě ohlasu zákazníků.
Frmsecurity.cbagree.caption=Chci se zapojit do programu Zlepšování produktu na základě ohlasu zákazníků.
Frmsecurity.cbagainst.caption=Nyní se do programu zapojit nechci.
Frmsecurity.btnok.caption=Ok
FrmTrail.lbltitle.caption=Děkujeme, že jste si vybral Wise Care 365
FrmTrail.lblhint.caption=Po uplynutí zkušební doby nebudete moci používat následující funkce.
FrmTrail.lblinfo0.caption=1, Jednokliková kontrola a oprava chyb počítače.
FrmTrail.lblinfo1.caption=2, Vyčistit soukromí.
FrmTrail.lblinfo2.caption=3, Správce Kontextové menu.
FrmTrail.lblinfo3.caption=4, Automaticky aktualizovat na novou verzi.
FrmTrail.lblinfo4.caption=5, Fantastické nové skiny a motivy.
FrmTrail.lblhint1.caption=Pokud se Vám program líbí, kupte si licenci.
FrmTrail.btnbuy.caption=Koupit
FrmTrail.btnClose.caption=Později
FrmReqInstall.lblTitle.caption=Tento nástroj není připraven, chcete jej stáhnout a okamžitě nainstalovat?
FrmReqInstall.lblLicense.caption=Zobrazit licenční smlouvu
FrmReqInstall.lblPrivacy.caption=Zobrazit Ochranu soukromí
FrmReqInstall.upgrade.caption=Nová verze tohoto nástroje je připravena. Chcete si ji stáhnout a aktualizovat nyní?
FrmKeyNotice.lblinfo.caption=Nyní můžete využít %s k aktualizaci na původní. Nenechte si to ujít!
FrmKeyNotice.caption=Oznámení
FrmKeyNotice.BtnBuy.Caption=Koupit
FrmKeyNotice.lbltitle.Caption=Možná jste se stal obětí pirátského licenčního klíče, který může být pro váš počítač škodlivý.
FrmKeyNotice.lblbuyinfo1.caption=Původní cena
FrmKeyNotice.lblbuyinfo2.caption=60 denní záruka vrácení peněz
FrmNotiManager.lblinfo.caption=Správa webů, které vám zasílají oznámení.
FrmNotiManager.lblhint.caption=Pomůže vám zastavit příjem oznámení a odstranit weby, které odesílají otravná oznámení.
FrmNotiManager.lvnotis.Columns[0]=Webová stránka
FrmNotiManager.lvnotis.Columns[1]=Režim
FrmNotiManager.lvnotis.Columns[2]=Operace
SysBoottime=Poslední čas bootování %.2f sekundy.
FrmShutDownNote.lblshutnote.caption=Váš počítač bude vypnut po %d sekundách.
FrmSchedule.chkshutdown.caption=Po vyčištění se vypne.
[Lang]
NativeLanguage=Česky
ChangeLang=Aby se změna provedla, restartujte software.
[GUI]
ButtonYes=Ano
ButtonNo=Ne
ButtonOK=Ok
ButtonMinimize=Minimalizovat
ButtonMaximize=Maximalizovat
ButtonClose=Zavřít
ButtonRestore=Obnovit
ButtonMenu=Nabídka
ButtonSkin=Vzhled
apply=Použít
Nothanks=Ne, děkuji
ButtonCancel=Storno
ButtonYesToAll=Ano všem
ButtonAbort=Přerušit
ButtonRetry=Opakovat
ButtonIgnore=Výjimka
ButtonAll=Vše
ButtonNoToAll=Ne pro vše
ButtonHelp=Nápověda
[WiseTray]
TfrmTraySetting.ckclose.caption=Ukončit ikonu v liště při ukončení hlavního programu.
TfrmAssistMsg.ckbxNoPrompt.caption=Již nezobrazovat
TfrmTraySetting.ckAssist.caption=Oznámit mi odpověď na můj příspěvek.
TfrmTraySetting.ckReware.caption=Upozornit mě, když někdo zveřejnil placený dotaz.
TfrmTraySetting.Caption=Nastavení
TfrmTraySetting.btnok.Caption=Ok
TfrmTraySetting.btnCancel.Caption=Storno
TfrmTraySetting.ckbx4.Caption=Automaticky zobrazit indikační okno při spuštění Wise Care 365
TfrmTraySetting.lbl4.Caption=Automaticky optimalizovat paměť, když je její využití vyšší než:
TfrmTraySetting.lbl1.Caption=Jednotka teploty
TfrmTraySetting.lbl2.Caption=Zobrazit info o systému
TfrmTraySetting.ckbx2.Caption=Fahrenheita
TfrmTraySetting.ckbx1.Caption=Celsia
TfrmTraySetting.ckbx3.Caption=Autooptimalizace
TfrmTraySetting.ckbx5.Caption=Teplota CPU
TfrmTraySetting.ckbx6.Caption=Teplota GPU
TfrmTraySetting.ckbx7.Caption=Pevný disk
TfrmTraySetting.ckbx8.Caption=Teplota základní desky
TfrmTraySetting.ckbx9.Caption=Rychlost připojení
TfrmTraySetting.ckbx10.Caption=Využití CPU
FrmTrayMain.btnExit.caption=Ukončit
FrmTrayMain.btnShowMain.caption=Otevřít okno programu
FrmTrayMain.ppmitem2_1=Skrýt indikátor zatížení CPU
FrmTrayMain.ppmitem2_2=Zobrazit indikátor zatížení CPU
frmWiseFloatWnd.ppmStayontop=Vždy nahoře
frmWiseFloatWnd.ppmHide=Ukončit indikátor
TfrmPopupWnd.Caption=Wise Care 365 - tray
TfrmPopupWnd.btn1.Caption=Optimalizovat
TfrmPopupWnd.lblM.Caption=Paměť
TfrmPopupWnd.lblC.Caption=CPU
TfrmPopupWnd.lblC1.Caption=CPU
TfrmPopupWnd.lbl1.Caption_1=K dispozici je dostatek paměti
TfrmPopupWnd.lbl1.Caption_2=K dispozici je málo paměti
TfrmPopupWnd.lbl1.Caption_3=K dispozici je méně paměti
TfrmPopupWnd.lvitem0=Optimalizace zdrojů
TfrmPopupWnd.lvitem1=Vyčistit paměť
TfrmPopupWnd.lvitem10=Vysoké využití paměti
TfrmPopupWnd.lvitem30=Vysoké využití CPU
TfrmPopupWnd.msg1=Vyčištěno paměti
TfrmTraySetting.lblTip.Caption=Vlastní nastavení okna indikátoru
TIP_CPU_USE=Využití CPU
H_ID_MAINBOARD=Teplota základní desky
H_ID_CUP=Teplota CPU
H_ID_GRAPHICS_T=Teplota grafické karty
H_ID_DISK=Teplota disku
TIP_NET_RCV=Aktivita sítě
[Context]
ContxtMgrInfo=Snadný způsob Vypnutí/Zapnutí položek kontextového menu Windows..
ContextName=Název menu
ContextPublisher=Vydavatel
ContextType=Typ
ContextAction=Stav
ContextAll=Všechny soubory (*)
ContextDirectory=Složky
ContextFolder=Složka
ContextDrive=Disk
ContextBack=Plocha
ContextRecycle=Koš
ContextShortcut=Soubor zástupce
ContextExe=Spustitelné soubory
Contextunknowndesc=Neznámý popis
Contextunknown=Neznámá společnost
ContextOther=Další
ContextNew=Nový soubor
[Message]
systemrestorepoint=Automaticky vytvořit bod obnovení systému.
SSD=Váš výběr zahrnuje alespoň jednu jednotku SSD (solid-state drive), která se může při bezpečném vymazání předčasně opotřebovat. Chcete pokračovat?
NoNews=Nemáte žádnou nepřečtenou zprávu.
MWDetected=Bylo zjištěno, že MalwareBytes blokuje práci %s. Kliknutím na tlačítko OK zobrazíte řešení.
ConfirmRemoveDownload=Všechny soubory ve složce stahování budou odstraněny, opravdu chcete pokračovat?
OverMaxTimes=Ověření se nezdařilo! Překročil jste maximální počet aktivací poskytnutých pro Vaší licenci. Neváhejte nás kontaktovat, pokud se domníváte, že se jedná o chybu při aktivaci licence nebo potřebujete další licenci!
Skipped=Přeskočeno
7After=%d den(dní) uběhlo od posledního skenu. Proveďte sken registru.
7Before=Vyčištěním registru se Váš počítač stává rychlejším!
Activated=Byla aktivována verze Pro.
ActivateOnline=Ověřují se registrační informace, počkejte pár sekund...
AddFileType=Přidat typ souboru
AddFolder=Přidat složku
AdviseClean=Pravidelnou údržbou registru zrychlíte a stabilizujete PC.
AllHardDrive=Místní disky
AlreadExist=%s je již v seznamu.
Analysing=Analyzování...
Area=Oblast
AvdDefaultHint=Najděte další nepotřebné soubory a uvolněte více místa.
BackupDate=Datum zálohy
BackupType=Typ zálohy
BFName=Název souboru
BFPath=Cesta
BFSize=Velikost souboru
BFType=Typ
BigfileHint=Důležité soubory systému již byly z výsledků skenování vyloučeny. Při výběru dalších souborů buďte opatrní.
BigfileSearch=Pravidelně smažte nepotřebné velké soubory zabírající místo na disku, abyste uvolnil více místa na disku!
BigfileSearchFinish=Nalezeno %d velkých souborů, které zabírají %s místa na disku. Doba trvání: %d sekund(y).
BigfileSelect=Vybral jste %d souborů, jejich smazáním ušetříte %s místa na disku.
bkAuto=Automaticky
bkManual=Ručně
Browse=Procházet...
BrowserRunning=%s je spuštěno. Chcete jej ukončit? Jinak nelze vyčistit mezipaměť a soubory cookie.
BtnHint=Rychlejší & bezpečnější
BtnUpgrade=Plná verze
Cancel=Storno
CanFreeSpace=Bylo nalezeno %d souborů, můžete ušetřit až %s místa na disku.
CannotCrTask=Nelze vytvořit Plánovanou úlohu.
Clean=Vyčistit
CleanDone=Vyčištění je dokončeno!
CleanForReg=Vyčištění registru...
CleanHis=Vyčistit historii
Cleaning=Vyčištění...
CleanNow=Doporučuje se okamžité vyčištění.
ComfirmDefrag=Uložte si Vaši nedokončenou práci, protože po defragmentaci registru bude PC automaticky restartován. Pokračovat?
Complete=Dokončeno
Compress=Komprimování...
ConfirmAdd=Opravdu chcete odstranit všechny soubory v %s při spuštění "Pokročilé vyčištění"?
ConnectFail=Nelze se připojit na server, zkontrolujte si připojení k internetu a zopakujte.
CreateBackup=Vytváření zálohy dat...
CreateBackupReg=Vytváření zálohy dat... Počkejte chvíli.
CreateDate=Datum vytvoření
def15After=Od posledního spuštění uplynulo %d dní, doporučujeme okamžitou defragmentaci registru.
def15Before=Počítač poběží rychle a stabilně, pokud bude váš registr co nejkompaktnější.
DefaultValue=(Výchozí)
DefragRate=Míra optimalizace je: %s.
DefragReport=Registr byl zkomprimován. Zpráva o optimalizaci:
DefragReport1=Předchozí velikost registru:
DefragReport2=Nová velikost registru:
DefragReport3=Optimalizovaná velikost:
delbigfile=Smazání velkých souborů je jednosměrný proces bez zálohování. Chcete tyto vybrané soubory odstranit?
delbigfileFail=Nelze smazat soubor: %s, je pravděpodobně používán jinou aplikací.
DelSkin=Opravdu chcete smazat tento vzhled?
Description=Popis
DisableAdd=Z bezpečnostních důvodů jsou do tohoto seznamu přidány některé systémové složky (například „složka Windows “, „Bootování z HDD“ a „CD-ROM“).
Discount=(Právě nyní můžete získat 25% slevu)
DiscountInfo1=Wise Care 365 Free již používáte více než %d dní,
DiscountInfo2=nyní pro vás máme speciální nabídku,
DiscountInfo3=při aktualizaci na verzi PRO, zaplatíte jen %s.
DownloadError=Chyba při stahování, opakujte.
DownloadingSkin=Aktuální úloha stahování není dokončena. Aktualizujte ji později.
DupFile=Soubor je již v seznamu
DupFolder=Tato složka je již na seznamu.
DupItem=Položka je již na seznamu.
ElapsedTime=Uplynulý čas:
ELeftTime=Odhadování času...
EmptyEmail=Emailová adresa musí být zadána.
EmptyName=Vaše jméno musí být zadáno.
EmpytKey=Licenční klíč musí být zadán.
EnableRestore=Obnovení systému je vypnuto. Chcete ho nyní zapnout?
Entries=Záznamy
ErrorMsg=Zpráva o chybě:
ExImport=Seznam výjimek byl exportován do:
ExitTray=Opravdu chcete ukončit službu Wise Care 365 Tray?
ExpiryDate=Datum uplynutí:
Exported=Aktuální položky byly exportovány do %s. Chcete nyní otevřít soubor?
Extracte=Extrahování...
FailedCloseProcess=Ukončení programu selhalo Ukončete program ručně.
FailToDelete=Některé soubory nemohly být smazány. Budou smazány při příštím spuštění počítače.
failtounLock=Nepodařilo se odblokovat Editor registru. Možná potřebujete k provedení této operace další oprávnění.
FindDrives=Vyhledávají se disky...
FindError=%d položek mohlo být odstraněno, z toho %d položek není bezpečné smazat.
FindFilesSize=%d souborů bylo nalezeno, celkem %s
FindRunProcess=Program je spuštěn. Pro dokončení aktualizace jej ukončete.
FindTraces=%d historie bylo nalezeno.
FindTracesSection=V této sekci bylo nalezeno %d stop
Fix=Opravit
Free=Volné
GetHotSkinError=Při získávaní informací o vzhledu nastala chyba.
GettingRestoreData=Získání obnovených dat...
GoodHabit=Pravidelné čištění registru udrží Váš počítač ve vysokém výkonu.
HaveChange=Chcete uložit změny?
Hours=Hodiny
Ignore=Výjimka
IgnoreVer=Tuto aktualizaci nestahovat
illegalType=%s je neplatný typ souboru.
InputCookie=Vložte doménu (např. Google, Seznam atd.)
InputSummary=Vložte výsledek pro tento tip:
InputType=Vložte název nebo typ (Například: *.tmp atd...)
InvalidEmail=Neplatný email, vložte platný.
InvalidIgnorItem=Tuto položku nelze vyjmout.
InvalidKey=Neplatný licenční klíč, vložte platný.
InvalidRegInfo=Neplatná registrační informace!
InvalidType=Neplatná přípona souboru
IsRunning=Program provádí skenování, počkejte, až bude skenování dokončeno a zkuste to znovu.
IssueFound=%d problémy byly nalezeny.
Items=Položky
KeyWord=Vložte řetězec:
KillProcessError=Proces nelze ukončit, možná nemáte dostatečná oprávnění
LastClean=Poslední vyčištění bylo:
LastCommonClean=Poslední vyčištění bylo:
LastDefrag=Poslední defragmentace registru byla:
LeastOne=Ke skenování zvolte alespoň jednu oblast.
LeftTime=Zbývající čas:
LeftTimeSec=Doba trvání: %s sekund.
LestOne=Ke skenování zvolte alespoň jednu oblast.
LestOneClean=Zvolte alespoň jednu oblast k vyčištění.
LestOneItem=Pro vyčištění zvolte alespoň jednu položku.
LogAll=%d problémů nalezeno, %d problémů bylo vyřešeno.
LogFail=Nepodařilo se odstranit %d položek.
Minutes=Minuty
MoreSpace=Volitelné
NeedBackup=Zdá se, že počítač kontrolujete poprvé. Doporučujeme provést okamžitou zálohu. Chcete jej nyní zálohovat automaticky?
NeedInstall=Chcete nyní nainstalovat %s?
NeedStartup=Počítač musíte zrychlit ručně, protože Wise Care 365 není nastaven na spouštění při startu.
NeedUpdate=Chcete nyní aktualizovat %s?
Never=Nikdy
NeverDefrag=Ještě jste neprovedl defragmentaci registru!
New=Nové
NewVer=Je k dispozici nová verze! Chcete nyní aktualizovat program?
NoBackupSelected=K obnově vyberte alespoň jeden záložní soubor.
NoDriveChecked=Vyberte jeden nebo více disků ke kontrole.
NoError=Gratulujeme, nebyl nalezen problém!
NoFilesFound=Vyčistit
NoItemChecked=Vyberte jeden nebo více souborů k vyčištění.
NoItemFound=Položky nenalezeny
NoItems=Gratulujeme! Všechny položky jsou optimalizovány.
NoNewVer=Gratulujeme. používáte nejnovější verzi!
NoRegInfo=Nelze nalézt Vaše registrační informace.
Notice=Rychlejší a bezpečnější počítač
NoTracesFound=Bez stop
NoTrashAndTrace=Gratulujeme! Váš počítač je čistý.
NotShowNotice=Toto oznámení už nezobrazovat.
NotSupportOS=Tato funkce není podporována pro tento operační systém.
NowCleaning=Vyčistit nyní:
Offer=Speciální nabídka
Optimize=Optimalizovat
PluginCount=Počet pluginů:
PrivacyActive=Zapnuto
PrivacyData=Soukromé
PrivacyDefaultHint=Pravidelné skenování sledovacích dat může zabezpečit vaše soukromí před zvědavýma očima.
Privacyissues=Problémy soukromí:
PrivacyUnActive=Problémy soukromí: Nezapnuto
Problems=Celkem:
Proupdate=Je nám líto, ale dárková (Giveaway) verze nepodporuje aktualizaci, ale můžeme Vám poskytnout SLEVU 50% na získání poslední PRO verze. Pokud nechcete verzi PRO, proběhne aktualizace na poslední FREE verzi. Pokračovat?
RegBackup=Záloha registru
RegBackupDone=Záloha registru byla vytvořena.
RegBackupFail=Vytvoření zálohy registru se nezdařilo.
RegeditorLocked=Editor registru je zablokován. Funkce zálohování/obnovy vyžaduje přístupný Editor registru. Chcete nyní Editor registru odblokovat?
RegEntries=Neplatné záznamy registru.
Regerror=Registr
Registried=Registrováno
RegRestore=Obnova registru
RegTitle=Neregistrováno
Removebackup=Opravdu chcete odstranit vybrané zálohy?
RemoveSysRestore=Opravdu chcete odstranit vybraný Bod obnovení?
ReScanHint=%d problémů nalezeno, pro nalezení dalších problémů, Vám doporučujeme druhý sken.
ReScanHint1=Doporučujeme znovu skenovat, abyste našel další položky.
ReScanHint2=Další položky najdete opětovným skenováním.
RestoreComplete=Obnova je dokončena.
RestoreFromSysRestore=Po obnově systému musíte restartovat počítač. Chcete restartovat nyní?
RestorePointDone=Bod obnovení systému byl úspěšně vytvořen.
RestorePointFail=Selhalo vytvoření Bodu obnovení.
RestoreReg=Obnovuje se registr, počkejte.
Safetodel=Položka může být bezpečně smazána.
ScanAborted=Sken byl stornován!
ScanCanceled=Sken byl stornován!
ScanFor=Skenování:
ScannedSection=Skenovaných sekcí:
Scanning=Skenování...
ScheduleHint=Pravidelně čistit počítač.
ScheduleNextTime=Příští spuštění:
ScheduleNotActive=Plánovač není zapnut.
Secs=Sekundy
SelectFolder=Vyberte složku
SelectHardDrive=Vyberte HDD
ShredFile=Skartovat soubor/složku
SkinCorrupt=Stažený soubor vzhledu je neúplný nebo poškozený! Stáhněte si jej znovu.
SkinLimit=Toto vzhled je k dostupný pouze pro verze Pro. Aktualizovat nyní?
StartClean=Vyčistit
StartScan=Skenovat
SuggestDefrag=Doporučujeme Vám defragmentovat registr.
SuggestIgnore=Nyní Váš registr nepotřebuje defragmentovat. Zkuste to příště.
Summary=Popis
SysCreating=Vytváří se Bod obnovení systému...
SysProtectOff=Ochrana Wise je vypnuta
SysProtectOn=Ochrana Wise je zapnuta
SysRestoring=Příprava k obnovení systému...
ThanksRegister=Děkujeme za registraci našeho produktu!
Total=Celkem:
TotalDefrag=Celkové zmenšení objemu o %.2f.
TotalTraces=Bylo nalezeno %d stop.
TraceCount=Stopy
TraceFound=Bylo nalezeno %d stop.
TraceFoundEx=Byly nalezeny následující stopy:
TraceRemoved=%d stop bylo odstraněno.
TranslateTo=Přeložit do...
TrashFound=%d souborů nalezeno, celkem %s.
TrashFoundEx=Byly nalezeny tyto zbytečnosti:
TrashRemoved=Odstraněno %d souborů, uvolněno %s místa.
TrashSize=Souborů
TrayNotice=Váš počítač nebyl vyčištěn již více než půl měsíce!
TuneupCount=Zrychlení
TypeChanged=Změnil jste oblast skenování!
TypeNoError=Vyčistit
Unknow=Neznámé
Unlimited=Neomezené
Unoptimized=Neoptimalizováno
Unregistried=Neregistrovano
VipSkin=Tento vzhled je dostupný pouze pro registrované uživatele. Aktualizovat nyní?
WaitForDownload=Počkejte než se dokončí stahování.
WaitUpdateComplete=Aktualizace nebyla dokončena. Aktualizujte tento software později.
WarnNoType=Musíte vybrat alespoň jeden typ souboru!
WarnZeroFile=Vybral jste režim "Prázdný soubor", před jejich odstraněním je zkontrolujte. Pokračovat?
WDCReport=Zpráva Wise Disk Cleaneru
Working=Počkejte dokončení současné úlohy a zopakujte.
CookieConfirm=Mezi vybrané položky patří "Cookies". Opravdu je chcete vyčistit?
PWPConfirm=Mezi vybrané položky patří "Heslo uložené v prohlížeči". Opravdu je chcete vyčistit?
PWCookieConfirm=Mezi vybrané položky patří "Browser uložená hesla" a "Cookies". Opravdu je chcete vyčistit?
TrustSite=Důvěryhodný web
UnknowSite=Neznámý web
CloseBrowser=%s je spuštěno. Chcete jej ukončit? Jinak se změna nezdaří.
protectfail=Nepodařilo se spustit ochranu systému. Zkuste program přeinstalovat nebo nás kontaktujte a požádejte o pomoc.
InvalidPic=Neplatný formát obrázku.
RunfromExplorer=Spusťte z Průzkumníka.
CloseHint=%d%% uživatel vybral zakázat
checkPswHint=Váš výběr obsahuje některá pravidla čištění, která NEDOPORUČUJEME. Zkontrolujte je a potvrďte.
checkAllHint=Váš výběr zahrnuje pravidlo pro čištění uložených hesel. Pokud jej vyberete určitě, ztratíte všechna uložená hesla.
Howfix=Jak to opravit?
clickfix=Klikněte zde pro opravu.
[Exclusion]
Folder=Vyjmuté složky
AddFolder=Přidat složku
File=Vyjmuté soubory
AddFile=Přidat soubor
File Type=Vyjmuté přípony
AddType=Přidat typ
Registry=Vyjmuté klíče registru
Add Key=Přidat klíč
Delete=Smazat
Cookies=Vyjmuté domény
Add Cookie=Přidat doménu
Whiteapp=Povolené aplikace (whitelist)
Blackapp=Zakázané aplikace (blacklists)
WhitePosition=Pozice povolených
BlackPosition=Pozice zakázaných
[PrivacyScan]
SeenPictures=Historie zobrazených obrázků
SeenPicturesHint=Historie zobrazených obrázků při prohlížení Internetu.
SeenMovies=Historie sledovaných filmů/videí
SeenMoviesHint=Historie sledovaných filmů/videí při prohlížení Internetu.
AccessFiles=Historie otevřených souborů
AccessFilesHint=Historie otevřených souborů při používání PC.
VisitedWeb=Historie navštívených webů
VisitedWebHint=Historie navštívených webů při prohlížení Internetu.
[PrivacyClean]
GoodHabit=Máte čistý počítač, je to dobrý zvyk, pokračujte v něm!
CleanNow=Existují stopy soukromí. Doporučuje se okamžité vyčištění.
TraceFound=Bylo nalezeno %d stop soukromí.
TraceRemoved=Bylo odstraněno %d stop soukromí.
[Password]
Weak=Slabé
OK=Ok
Strong=Silné
[Schedule]
Daily=Denně
Weekly=Týdně
Monthly=Měsíčně
Idle=Při nečinnosti
Login=Při přihlášení
Sunday=Neděle
Monday=Pondělí
Tuesday=Úterý
Wednesday=Středa
Thursday=Čtvrtek
Friday=Pátek
Saturday=Sobota
AutoScan=Auto skenování
AutoClean=Auto vyčištění
[Bootup]
BootAction=Operace
BootDelHint=Smazat tuto položku
BootLoad=Načítání...
BootLoadRate=Načítání podrobností o hodnocení...
BootName=Popis software
BootRate=Hodnocení software
BootSuggestion=Návrh / Hodnocení
BootTime=Čas spouštění
BtnRestore=Obnovit
CanDisable=Volitelné vypnutí
delItem=Opravdu chcete smazat tuto položku?
Disable=Vypnout
Enable=Zapnout
FailToChange=Tuto položku nelze vypnout nebo zapnout.
HisInfo=%d položek je nyní vypnuto. Nesprávně vypnutým položkám můžete povolit spouštění zde.
Keep=Ponechat
MaySpeedup=Váš čas spouštění se zrychlí o %.2f sekund(y).
MustEnable=Musí být zapnuto
NoHisInfo=Nyní nejsou vypnuté žádné položky.
NoSuggestion=Bez návrhu
Optimal=Volitelné
Publisher=Vydavatel
ServiceCountInfo=Nalezeno %d služeb třetích stran a %d systémových služeb.
ServiceName=Popis služby
StartupInfo=Vypnutím některých nepotřebných spouštěcích programů zrychlíte start počítače.
ToDisable=Doporučujeme vypnout
ToKeep=Ponechat
Tuneup=Optimalizovat
TuneupDone=%d položky spouštění byly vypnout.
TuneupFaile=%d položky spouštění nelze vypnout.
SecurityConfirm=Opravdu chcete tuto položku vypnout? Je to ikona oznámení pro vestavěnou bezpečnostní aplikaci Windows.
BootPublisher=Vydavatel
FailToRun=Vybranou službu se nepodařilo zastavit (spustit).
BootExcute=Spouštění...
Service=Služba
Process=Proces
CloseRate=Vypnuto
[Msg]
WDCScanSpeed=Nejrychlejší skenování na světě!
WDCSysSlimming=Nenalezeny žádné soubory!
PowerOpt=Bez položek k optimalizaci!
[CommonClean]
ScanAbortedHint1=Navrhujeme: Skenujte znovu a vyhledejte zbytečné soubory.
ScanAbortedHint=Navrhujeme: Skenujte znovu a vyhledejte zbytečné soubory a stopy.
DefaultHint=Pravidelné čištění zbytečností šetří místo na disku a chrání Vaše soukromí.
7After=Od posledního čištění uplynulo %d dní. Doporučuje se okamžitý sken.
7Before=Je dobrý zvyk udržovat svůj disk čistý a chránit si soukromí.
[SysClean]
Scanning=Skenování...
ScanEnd=Bylo nalezeno %d položek. Uvolní se %s místa na disku.
NoItems=Gratulujeme! Váš systémový disk je čistý.
Open=Otevřít
Remove=Odstranit
MoreSpace=Potřebujete více místa
Cleaning=Vyčištění...
SpaceFreed=Zmenšení je dokončeno. Uvolnilo se %s místa na disku.
Installer=Zastaralé instalátory Windows
LongInstaller=Zastaralé instalační programy Windows lze odstranit a uvolnit tak místo na disku.
PatchUninstall=Soubory pro odinstalaci aktualizací Windows.
LongPatchUninstall=Pokud nepotřebujete odinstalovat aktualizace Windows, můžete tyto soubory odstranit.
Downloadedfiles=Stažené instalátory Windows
Longdownloadedfiles=Po dokončení instalaci aktualizace Windows můžete soubory bezpečně odstranit.
Baselinecache=Dočasné soubory instalační služby Windows
LongBaselinecache=Soubory byly vytvořeny instalační službou Windows a lze odstranit.
JPIME=Jazyk Japonština
LongJPIME=Pokud je nepotřebujete, můžete je odstranit.
KoreanIME=Jazyk Korejština
LongKoreanIME=Pokud je nepotřebujete, můžete je odstranit.
TChineseIME=Jazykový soubor Tradiční čínštiny
LongTChineseIME=Pokud je nepotřebujete, můžete je odstranit.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Pokud je nepotřebujete, můžete je odstranit.
HelpFile=Soubory Nápovědy Windows
LongHelpFile=Pokud je nepotřebujete, můžete je odstranit.
SamplePic=Ukázky obrázků Windows
LongSamplePic=Pokud je nepotřebujete, můžete je odstranit.
SampleMic=Ukázky hudby Windows
LongSampleMic=Pokud je nepotřebujete, můžete je odstranit.
SampleVideos=Ukázky videí Windows
LongSampleVideos=Pokud je nepotřebujete, můžete je odstranit.
SampleMedia=Ukázky médií Windows
LongSampleMedia=Pokud je nepotřebujete, můžete je odstranit.
Wallpaper=Soubory tapet Windows
LongWallpaper=Pokud je nepotřebujete, můžete je odstranit.
Win10Upgrade=Soubory pro aktualizace Windows 10
Win10UpgradeLong=Pokud jste již aktualizoval na Windows 10, odstraňte tuto složku pro získání více místa na disku.
[PCExam]
FixComplete=Oprava byla dokončena.
ScanComplete=Skenování bylo dokončeno.
CheckDefrag=Kontrola fragmentů na systémovém disku.
FirstTimeRunHint=Počítač se zpomaluje? Proveďte nyní kontrolu!
FixCanceled=Oprava byla stornována!
Fixing=Oprava:
DefaultHint=Kontrola PC vyhledá potencionální bezpečnostní chyby a neoptimalizované položky, které můžete opravit jedním kliknutím.
Details=Detaily
DiskDefrag=Kontrola fragmentace systémového disku
ExamCanceled=Kontrola byla stornována!
ExamEndHint1=Bylo označeno %d položek, %d je problematických. Navrhujeme, abyste tyto položky ihned opravil.
ExamEndHint2=Bylo zjištěno %d položek, z nichž %d položek je problematických. %d položek je třeba opravit ručně. „Opravit“ je nyní.
ExamEndHint3=Bylo zjištěno %d položek, z nichž %d položek je problematických. Je třeba je opravit ručně.
ExamEndHintFixed=Gratulujeme! Všechny položky, které je třeba opravit, byly opraveny.
ExamEndHintFixed3=%d položek bylo opraveno, %d položek je třeba opravit ručně.
ExamEndHintFixed4=Výborně! %d položek, které měli být opraveny, opraveny byly.
ExistsPrivacyRisks=Existují stopy soukromí.
FilesFound=%d souborů nalezeno, ušetříte %s místa na disku.
FindJunkFiles=%d souborů, %s.
FindPrivacyData=%d soukromých záznamů nalezeno.
FindTrace=%d historie bylo nalezeno.
FindTraces=%d historie bylo nalezeno.
FindTrash=%d zbytečností nalezeno, ušetříte %s místa na disku.
FirePWall=Kontrola dostupnosti veřejné brány Windows Firewall.
FirePWallInvalid=Brána Windows Firewall veřejné sítě je vypnutá.
FirePWallValid=Brána Windows Firewall veřejné sítě je povolená.
FireSWall=Kontrola dostupnosti domácího firewallu Windows.
FireSWallInvalid=Brána Windows Firewall soukromé sítě je vypnutá.
FireSWallValid=Brána Windows Firewall soukromé sítě je zapnutá.
FireWallInstalled=Antivir je nainstalován.
FireWallUnInstalled=Ve Vašem počítači nebyl nalezen antivirový program.
FolderOption=Kontrola dostupnosti "Možnosti složky"
FolderOptionsInvalid=Nastavení složek vypnuto.
FolderOptionsValid=Nastavení složek zapnuto.
IEShell=Kontrola validity shell funkcí IE.
IEShellFail=IE shell byl napaden.
IEShellFine=IE shell je v pořádku.
InstallSafeSoft=Nainstalujte si antivirový program
JunkFiles=Nepotřebné soubory v počítači
JunkFilesEx=Neplatné soubory, jako je mezipaměť, protokoly, dočasné soubory atd.
LastCheck=Poslední kontrola počítače byla:
LastFixTime=Od poslední kontroly uplynulo %d dní.
ManualFix=Oprava ručně
ManualProcess=Položky k opravě ručně
ManualProcessEx=Stopy soukromí, fragmentace disku atd. (vyžadují „ opravu ručně“).
NeedDefrag=Systémový disk vyžaduje defragmentaci.
NoNeedDefrag=Nepotřebujete defragmentovat systémový disk.
NoOptimizeItems=Všechny položky jsou optimalizované.
NoPrivacyRisks=Neexistují žádné stopy soukromí.
OptimizeOptItems=Ověřit optimalizované položky.
OptimizeResult=%d položek je optimalizováno pro zrychlení počítače.
PcGood=Gratulujeme! Váš počítač je zdravý.
PCHealthNum=Index zdraví PC:
PrivacyHint=Vymazat všechny stopy průzkumníka a předchozí činnosti počítače.
PrivacyItmes=Stopy soukromí
ReFixHint=Důrazně doporučujeme dokončit opravu počítače, aby byl váš počítač rychlejší.
RegeditLocked=Editor registru vypnut.
Regeditor=Kontrola dostupnosti Editoru registru Windows
RegeditUnLocked=Editor registru zapnut.
RegEntriesCount=Bylo nalezeno %d neplatných záznamů.
RegEntriesResult=Bylo vyčištěno %d neplatných položek registru.
RegistryJunk=Neplatné záznamy v registru
RegistryJunkEx=Prázdné, zastaralé nebo neplatné záznamy v registru
RemoteDesktop=Kontrola dostupnosti připojení ke vzdálené ploše Windows
RemoteDesktopAlive=Vzdálené připojení Plochy je povoleno.
RemoteDesktopDisabled=Vzdálené připojení Plochy je zakázáno.
ReScanHint=Důrazně doporučujeme provést kontrolu počítače, abyste zjistil další položky, které zpomalují váš počítač.
Result.FailTranstr=Ve Vašem počítači nebyl nalezen antivirový program.
Result.FineTranStr=Antivirový program je instalován ve Vašem počítači.
SafeCheckResult=Je opraveno %d položek souvisejících s bezpečností.
ScanFor=Skenování:
ScanOptItems=Optimalizované položky
SDDDetected=Zjištěn SDD. Přeskočeno.
SecurityProject=Položky související s bezpečností
SecurityProjectEx=Firewall, registr, vzdálená plocha a další položky zabezpečení
ShortJunkFiles=Zbytečné soubory
ShortJunkFilesEx=Zbytečné soubory
ShortManualProcessEx=Ruční optimalizace
ShortRegistryJunk=Neplatné záznamy v registru
ShortRegistryJunkEx=Záznamy registru
ShortSecurityProjectEx=Položky zabezpečení
ShortSystemTuneup=Tyto položky lze optimalizovat
ShortSystemTuneupEx=Vylepšit systém
ShortUserTrace=Data prohlížení
ShortUserTraceEx=Stopy v počítači
Suggestion1=Doporučuje se okamžitá kontrola.
SystemTuneup=Pro zlepšení výkonu %d položek bude optimalizováno.
SystemTuneupEx=Zvýšit rychlost Windows, vylepšení výkonu systému a stability atd.
TaskManager=Kontrola dostupnosti Správce úloh
TaskManagerInvalid=Správce úloh je zakázán.
TaskManagerValid=Správce úloh je povolen.
Tracehint=Vymazat historii procházení, otevřených dokumentů atd.
TraceResult=Vyčistit %d stop.
TracesFound=Nalezeno %d stop
TrashResult=%d souborů je smazáno, uvolnilo se %s místa na disku.
UnsettledItems=Následující položky musíte opravit ručně.
UserTrace=Stopy v počítači a historie prohlížení
UserTraceEx=Historie použitých programů, otevřených souborů, navštívených webů atd.
WindowsAutoUpdate=Kontrola dostupnosti služby Automatické aktualizace Windows
WindowsAutoUpdateInvalid=Automatické aktualizace Windows jsou zakázány.
WindowsAutoUpdateValid=Automatické aktualizace Windows jsou povoleny.
[FileErase]
NetPath=Nelze vyčistit síťovou cestu.
None=Žádné
Crushing=Skartování:
Shred=Skartováno
InUsed=Je používán
Aborted=Přerušeno
Shredding=Skartování
SysPath=Vybranou cestu nelze skartovat, protože obsahuje důležité systémové cesty.
ScrubFinished=Vymazání je dokončeno! Skartováno %d souborů, nepodařilo se skartovat %d souborů.
ScrubCanceled=Vymazání je zrušeno! Skartování %d souborů se nezdařilo.
Erased=Skartovat
Canceled=Storno
[DiskDefrag]
Volume=Disk
TotalSpace=Velikost
FreeSpace=Volné místo
Fragmented=Fragmentů
Status=Stav
PmDefrag=Defragmentovat
FullOpt=Optimalizovat
PmAnlyse=Analyzovat
Resume=Pokračovat
Analying=Analyzování
Defragmenting=Defragmentace
Optimizing=Optimalizování
Analyed=Analyzováno
Defragmented=Defragmentováno
Optimized=Optimalizováno
Pause=Pozastavit
SSD=SSD není podporován.
DefragInfo=Aby byl disk po určité době používání rychlý, je dobré jej defragmentovat.
PmNoAct=Žádná akce
PmShutdown=Vypnout
PmSleep=Spánek
PmHibernation=Hibernovat
PmLoginoff=Odhlásit se
PmOptimize=Snadná optimalizace
Trimming=Oříznutí
Trimmed=Oříznuto
SmartOptimize=Funkce Snadná optimalizace analyzuje a vybere nejvhodnější metodu defragmentace, optimalizace nebo TRIM disku.
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=Vyměnitelný
MediaType=Typ
LastTrim=%d dní od posledního obnovení.
[BtnList]
DuplicateFinder=Vyhledat duplikáty
DuplicateFinderDesc=Nástroj pro správu duplicitních souborů.
WiseReminder=Připomínač úkolů
WiseReminderDesc=Připomínač, který Vám pomůže s organizací každodenních úkolů.
GameBooster=Game Booster
GameBoosterDesc=Jednoduchý, ale efektivní zrychlovač her.
ForceDeleter=Vynutit smazání
ForceDeleterDesc=Snadné a bezpečné odemčení & smazání souborů
SystemMonitor=Sledovat systém
SystemMonitorDesc=Sledovat procesy, hardware a síťového připojení
AutoShutdown=Auto vypnutí
AutoShutdownDesc=Automaticky vypne počítač
DataRecovery=Obnovení dat
DataRecoveryDesc=Obnovit smazané soubory
FolderHider=Skrýt složky a soubory
FolderHiderDesc=Snadno skrýt soukromá data
JetSearch=Rychle hledat
JetSearchDesc=Rychle najde místní soubor
MemoryOptimizer=Optimalizovat paměť
MemoryOptimizerDesc=Nástroj pro uvolnění paměti
ProgramUninstaller=Odinstalátor programů
ProgramUninstallerDesc=Důkladně odstraní nežádoucí program
PluginClean=Vyčistit pluginy
BigFile=Správce velkých souborů
BigFileDesc=Snadná správa velkých souborů.
RegClean=Vyčistit registr
RegCleanDesc=Skenovat a opravit registr.
CommClean=Běžné vyčistění
CommCleanDesc=Rychlé a snadné vyčištění zbytečností a stop.
AdvClean=Pokročilé vyčistění
AdvCleanDesc=Vyhledat a smazat zbytečností ze všech disků.
SysSimming=Zmenšit systém
SysSimmingDesc=Snadné vyčištění nepotřebných souborů Windows.
PowerOpt=Vylepšit systém
PowerOptDesc=Vyladit výkon počítače.
DiskDefrag=Defragmentovat disk
DiskDefragDesc=Defragmentovat disk pro zrychlení systému.
RegDefrag=Defragmentovat registr
RegDefragDesc=Optimalizovat registr pro zrychlení systému.
Startup=Správce spouštění
StartupDesc=Snadná správa programů při spouštění.
ContextMenu=Kontextové menu
ContextMenuDesc=Snadná správa kontextové nabídky Windows.
PrivacyErase=Vyčistit soukromí
PrivacyEraseDesc=Odstranit stopy a historii pro bezpečné  soukromí.
NotifyManager=Upozornit na weby
NotifyManagerDesc=Správa webů, které umožňují zasílání oznámení
DiskErase=Vyčistit disk
DiskEraseDesc=Vymazat všechny smazané soubory z disku.
FileShredder=Skartovat soubory
FileShredderDesc=Zabránit obnovení skartovaných souborů přepsáním jejich původního místa.
PasswordGenerator=Vytvořit heslo
PasswordGeneratorDesc=Snadná tvorba silných hesel.
ProcessMon=Sledovat procesy
ProcessMonDesc=Snadná správa spuštěných programů.
SystemInfo=Informace o počítači
SystemInfoDesc=Přehled informací o systému a hardwaru.
ImageX=Editor obrázků
ImageXDesc=Upravit a vylepšit obrázky
[DiskErase]
Stop=Zastavit
Erase=Vyčistit
Rule1=Náhodná data 1 průchod (doporučeno)
Rule2=DoD 5220.22-M 3 krát
Rule3=Schnedier's 7 krát
Rule4=Guttmann 35 krát
EraseFinished=Vymazání je dokončeno. Doba trvání:
ErasingFor=Vymazání smazaných souborů na %s, počkejte...
TempFileDeleting=Smazání dočasných souborů...
ErasingForDisk=Smazávání volného místa na %s, počkejte...
ManyFiles=Nalezeno mnoho obnovitelných souborů.
FewFiles=Nalezeno pár obnovitelných souborů.
SkipAnalyse=Přeskočit analýzu (jednotka FAT)
Secure=Chráněno
DoesNotSupport=Tento disk není podporován.
Erasing=Vyčištení...
Finished=Vyčištení je dokončeno.
Canceled=Vyčištení bylo stornováno.
ConfirmEraseDisk=Vyčištění disku bude chvíli trvat. Během této doby ukončete ostatní programy, abyste se vyhnul vstupně-výstupním operacím.
PartitionError=Na vašich oddílech byla nalezena závažná chyba.
[Tuneup]
BootSpeedup=Zrychlit spouštění/vypínání systému
SystemStable=Stabilita systému
SystemSpeedup=Zrychlit systém
NetworkSpeedup=Zrychlit síťové připojení
SSDSpeedup=Optimalizace SSD
BootPartition=Povolit optimalizační vlastnosti pro zrychlení spouštění Windows.
BootDelay=Omezit čas "kontroly disku" pro zrychlení spouštění Windows.
ClearPagingFile=Vypnout vyčištění stránkovacího souboru při vypínání, pro zrychlení vypínání systému.
TimeOut=Omezit nečinnost aplikací při ukončování, pro zlepšení vypínání.
PrefetchParameters=Optimalizovat parametry prefetch pro zlepšení spouštění Windows.
AutoKill=Automaticky ukončt nereagující procesy, jako prevenci pádu systému.
RestartExplorer=Automaticky restartovat Průzkumníka Windows v případě, že zamrzne, aby se zabránilo zmizení Plochy.
TwoProcess=Nastavit Průzkumníka Windows, aby byl spuštěn jako samostatný proces a zabránilo se konfliktům v systému.
RemoteRegAccess=Vypnout úpravy registru ze vzdáleného počítače.
BlueReboot=Vypnout automatický restart při pádu systému do BSOD.
SuperPrefetchParameters=Vypnout funkci Super-Prefetch pro snížení spotřeby paměti při spuštění Windows (8/10).
ErrorReport=Vypnout zobrazení Hlášení o chybách, pro zlepšení výkonu systému.
Debugger=Vypnout ladění pro zrychlení zpracování chyb.
OptMemory=Optimalizovat výchozí nastavení paměti pro zlepšení výkonu systému.
OptVEff=Optimalizovat vzhled komponent předního panelu (dialogové okno, nabídky atd.) a zlepšit tak výkon systému.
OptFileSystem=Optimalizovat soubory systému pro zlepšení výkonu.
OptDiskSystem=Optimalizovat I/O disku subsystému pro zlepšení výkonu.
DisAutoRun=Vypnout funkci „Automatické přehrávání“ na discích, aby se zabránilo infekci a šíření virů.
OptDiskIdle=Optimalizovat diskové I/O, když je CPU nečinný.
CloseAnimate=Vypnout efekt animace zavírání při maximalizaci nebo minimalizaci okna pro urychlení odezvy okna.
PorcessorTime=Optimalizovat výkon procesoru, aby aplikace, hry atd. běžely plynuleji. (Pokud je váš počítač server, ignorujte to.)
PagingExecutive=Vypnout stránkování v paměti a snížit počet vstupů a výstupů na disku, aby se zvýšil výkon aplikace. (Možnost může být ignorována, pokud je fyzická paměť <1 GB)
AeroPeek=Zrychlit zobrazení Aero Peek.
ForeAppSpeed=Zrychlit odezvu programů na popředí.
IconCache=Zvětšit vyrovnávací paměť systémových ikon pro zrychlení zobrazení.
ShowSpeed=Optimalizovat odezvu zobrazení systému.
AeroSnap=Zrychlit Aero Snap pro rychlejší zobrazení miniatur.
PreviewUP=Zrychlit zobrazování náhledů na Hlavním panelu.
FileListSpeed=Optimalizovat obnovovací režim souborů Windows.
OptTTL=Optimalizovat nastavení TTL(Time To Live) pro zlepšení síťového výkonu
OptMTU=Automaticky zjistit „černé díry“ pomocí techniky Path MTU Discovery a zlepšit tak výkon TCP/IP.
OptWINS=Optimalizovat dobu dotazování na název WINS pro zvýšení rychlosti přenosu dat.
OptNetWork=Optimalizovat síťové připojení pro zlepšení komunikačního výkonu.
OptNetForward=Optimalizovat síťové připojení pro zlepšení výkonu sítě.
OptEthernet=Optimalizovat výkon Ethernetové karty.
OptIEConnection=Zvýšit max. připojení na server. Prohlížení webových stránek a online videí bude rychlejší.
OptDNS=Optimalizovat DNS a rychlost rozpoznání DNS.
OptLAN=Optimalizovat připojení sítě LAN.
EnableTRIM=Povolit funkci TRIM pro zlepšení pracovního výkonu SSD.
DisablePrefetch=Vypnout prefetch pro zlepšení životnosti SSD disku.
DisableSuperPrefetch=Vypnout Superprefetch pro zlepšení životnosti SSD disku.
DisableDefragIdle=Vypnutím autodefragmentace při nečinnosti zlepšíte životnost SSD.
DisableDefragBoot=Vypnutím defragmentace systémového disku zlepšíte životnost SSD.
DisableIDECheck=Zabránit kontrole IDE kanálu pro zlepšení rychlosti spouštění Windows.
ItemsOptimized=%d položek bylo optimalizováno.
NoItems=Gratulujeme! Všechny položky byly optimalizovány.
NoSelectedItem=Musíte vybrat alespoň jednu položku k optimalizaci.
OptItems=Následujících %d položek bude optimalizováno.
RestoreAll=Chcete obnovit všechny položky do výchozích hodnot?
StaticIP=Nastavit statickou IP pro místní připojení pro zlepšení spouštění PC.
TakeEff=Některé optimalizované položky se projeví po restartu počítače.
DisableHibernate=Vypnout hibernaci pro úsporu místa na disku a prodloužení životnosti SSD. (Vypne se také funkce Rychlé spuštění.)
IndexOptimize=Optimalizovat indexování ve Windows.
RemoveShotcut=Odstranit slovo "zástupce" z ikon zástupců.
AutoReStartShell=Optimalizovat Průzkumníka Windows tak, aby se mohl automaticky restartovat po výskytu výjimky, a zabránit tak nereagování systému.
ListveiwOpt=Optimalizovat vizuální efekt nabídky a seznamu pro zlepšení rychlosti práce systému.
[Summary]
ContextMenu=Neplatná položka kontextového menu
MUICache=Chybějící odkaz na MUI Cache
Services=Neplatná služba Windows
Activex=Neplatné prvky ActiveX/COM
FireWall=Neplatné nastavení firewallu Windows
RootAll=Neplatné cesty a soubory
SoftwareSection=Neplatné cesty a soubory po odstraněném software
ApplicationPaths=Neplatné cesty a soubory po registrované aplikaci
FileTypes=Neplatné informace o příponě souboru
HelpFiles=Neplatné soubory registrované Nápovědy
Fonts=Neplatné informace o písmu
SharedDLL=Chybějící sdílená dynamicky propojená knihovna
MRULists=Historie přístupů k souborům, sledovaným filmům, upraveným dokumentům atd.
UninstallSection=Zbytečná nebo neplatná informace o odinstalaci
StartMenu=Zastaralá položka Nabídky start
StartupProgram=Zastaralé nebo neplatné záznamy spouštění programu
SoundandAppEvents=Zastaralé nebo neplatné nastavení zvuku a událostí
IEUrlHistory=Historie navštívených webů s IE
IFEO=Škodlivé záznamy vytvořené spywarem, virem nebo malwarem
EmptyKey=Záznam neobsahuje informace
App=Neplatné nastavení aplikace
[ErrorMessage]
MUIError1=Chybí odkaz na MUI, ale disk "%s" je %s, doporučujeme ignorovat tuto chybu.
MUIError=Chybí odkaz na MUI
ServiceNotExists=Zadaný servisní program neexistuje.
MimeExName=Zaregistrována nesprávná přípona souboru MIME: %s
EmptyKey=Prázdné klíče
EmptyHelpdirctory=Prázdná složka Nápovědy.
FileNotExist=Soubor(Složka) neexistuje.
HFileNotExist=Soubor (Složka) Nápovědy neexistuje.
EmptyValue=Prázdná hodnota
TypeLib=Tento typ knihovny neexistuje:
NodeEmpty=Prázdný bod
SharedFilenotexist=Sdílený soubor neexistuje.
sharedfilenotbeuse=Sdílený soubor není používán.
noconnection=Žádné informace o připojení souboru.
Invalidpathtoicon=Neplatná cesta k ikoně.
ReferstoaninvalidClass=Odkazuje na neplatný klíč Class.
Emptyshellcommand=Příkaz shell je prázdný.
Invalidshellcommand=Neplatný příkaz shell (Soubor neexistuje).
Fontsnotexist=Soubor písma neexistuje.
Hijacking=%s byl injektován %s.
MRULists=Seznamy uživatelů MRU
invalidOpenWith=S tímto typem není spojena žádná aplikace.
ReferActivex=Odkaz na neplatnou položku ActiveX/COM.
EmptyCLSID=Prázdný CLSID.
ComSourceNotExist=Zdroj COM neexistuje.
invalidUnistall=Neplatné odinstalační informace.
notexist=Neexistuje.
ObsoleteStartMenuItem=Zastaralá položka Nabídky start.
SoundFilenotexist=Zvukový soubor neexistuje.
FileNotExist1=Soubor/Složka neexistuje, ale disk "%s" je %s, doporučujeme Vám ignorovat tuto chybu.
OpenWithError=Otevřít s chybou, zadaná aplikace neexistuje.
OpenWithError1=Chyba při použití "Otevřít s" pro zadanou aplikaci neexistuje, ale jednotka "%s:" je %s. Doporučujeme tuto chybu ignorovat.
ComSourceNotExist1=Zdroj COM neexistuje, ale jednotka "%s:" je %s. Doporučujeme tuto chybu ignorovat.
Trojan=Toto je typické chování trojského koně. Důrazně doporučujeme, abyste položku okamžitě odstranil a použil antivirový software ke skenování počítače.
progid=Zadaný identifikátor programu neexistuje:
[Area]
NetworkDataUsage=Data používání sítě
DirectXCache=DirectX Shader cache
DeliveryCache=Windows Delivery soubory optimalizace
DNSCache=System DNS cache
AccessFiles=Historie otevřených souborů
SeenPictures=Historie zobrazených obrázků
VisitedWeb=Historie navštívených stránek
SeenMovies=Historie sledovaných filmů/videí
WinInstallerPackage=Zastaralé instalátory Windows
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=Cache Windows
WindowsWordpad=Wordpad Windows
WinInstallerCache=Windows cache instalátorů
WinSxsBackup=Windows WinSxs zálohy
Cookies=Cookies
DOMStoreCookies=Cookie Microsoft IE DOMStore
DownloadedPatch=Stažené soubory Windows
Downloads=Stažené soubory prohlížeče
Dump=Výpisy paměti
ErrorReport=Chybová hlášení
ExplorerMRU=Ostatní MRU seznamy Průzkumníka
RemoteDesktopHistory=Historie vzdálené plochy
FontCache=Windows cache písma
IISLog=Zprávy IIS
InvalidLnk=Neplatní zástupci
InvalidScTask=Neplatné naplánované úlohy
InvalidStartMenu=Neplatná nabídka Start
OutlookSearchHistory=Microsoft Office Outlook historie hledání
JumpList=Seznam Úkolové lišty (Opravované položky budou odstraněny.)
LogFile=Zprávy systému (logy)
MESCache=Microsoft Security Essentials
MetroCache=Windows Metro cache
MSOffice=Microsoft Office 2016
Networkmapping=Historie mapování síťových disků
Office=Microsoft Office 2016
OfficePicture=Správce obrázků Microsoft Office
OfficeRecent=Historie otevřených dokumentů Microsoft Office
Prefetch=Old Prefetch Data
Recentdocuments=Poslední dokumenty
Recyclebin=Vysypat Koš
RemoteDesktop=Cache vzdálené Plochy
RunStartMenu=Spouštění z Nabídky start
SafariCache=Safari cache
SafariCookies=Cookie Safari
SafariHistory=Historie Safari
SafariPasswords=Safari uložená hesla
SearchList=Historie hledání ve Windows
SysTemp=Zbytečné soubory vytvořené Windows
SystemTrace=Stopy Windows a aplikací
ThumbCache=Cache miniatur
TraceClean=Stopy v počítači
TraryNotify=Historie oznamování v tray oblasti Windows
TrashClean=Soubory v počítači
TypeInternetCache=Cache prohlížeče webu
TypeInternetTrace=Stopy v prohlížeči
TypeMedia=Multimédia
TypeOtherApp=Ostatní aplikace
TypeSystem=Systém Windows
TypeWComponents=Součásti Windows
UserTemp=Zbytečné soubory vytvořené aplikacemi
ChromeCache=Google Chrome cache
ChromeCookies=Cookie Google Chrome
ChromeForm=Google Chrome historie formulářů
Chromelocalstorage=Místní úložiště Google
ChromePasswords=Google Chrome uložená hesla
ChromeSession=Relace Google Chrome
chromebookmarks=Google Chrome záloha záložek
FireFoxCache=Mozilla FireFox cache
FireFoxCookies=Cookie Mozilla FireFox
FireFoxForm=Mozilla FireFox historie formulářů
FireFoxOther=Historie Mozilla FireFox
FireFoxPasswords=Mozilla FireFox uložená hesla
FireFoxSession=Mozilla Firefox relace
FireFoxbookmarks=Mozilla Firefox záloha záložek
LastDownloadDir=Místa posledního stahování
IEAddressBarHistory=Microsoft Internet Explorer historie formulářů
IECahce=Microsoft Internet Exploreru cache
IECookies=Cookie Microsoft Internet Exploreru
IEForm=IE historie formulářů
IEHistory=Aktivní historie Microsoft Internet Exploreru
IEPasswords=Internet Exploreru uložená hesla
OperaStableCache=Opera Stable cache
OperaStableCookies=Opera Stable cookies
OperaStableHistory=Opera Stable historie
OperaStablePasswords=Opera Stable uložená hesla
OperaStableSessions=Stabilní relace Opery
OperaStableForm=Opera Stable historie formulářů
OperaStablebookmarks=Opera Stable záloha záložek
PaleMoonCache=PaleMoon cache
PaleMoonCookies=Cookie PaleMoon
PaleMoonDownloadHistory=PaleMoon historie stahování
PaleMoonHistory=Historie PaleMoon
PaleMoonSavedFormInformation=PaleMoon Uložené formuláře
PaleMoonSession=Relace PaleMoon
PaleMoonSitePreferences=Vlastnosti stránek PaleMoon
Vivaldi=Vivaldi
VivaldiCache=Vivaldi cache
VivaldiCookies=Cookie Vivaldi
VivaldiForm=Vivaldi historie formulářů
Vivaldilocalstorage=Místní úložiště Vivaldi
VivaldiSavedPasswords=Vivaldi uložená hesla
VivaldiSession=Relace Vivaldi
Yandex=Yandex
YandexCache=Yandex cache
YandexCookies=Cookie Yandex
YandexForm=Yandex historie formulářů
YandexLocalstorage=Místní úložiště Yandex
YandexPasswords=Yandex uložená hesla
YandexSession=Relace Yandex
BraveBrowser=Prohlížeč Brave
BraveBrowserCache=Brave Browser cachce
BraveCookies=Brave Browser soubory cookie
Braveform=Brave historie formulářů
BraveBrowserlocalstorage=Brave Browser místní úložiště
BravePasswords=Brave Browser uložená hesla
BraveSession=Brave relace
MSEdgeCache=Microsoft Edge cache
MSEdgeHistory=Historie Microsoft Edge
MSEdgeDownloadHistory=Microsoft Edge historie stahování
MSEdgeTypedURLs=MS Edge zadané URL
MSEdgeSavedFormInformation=Microsoft Edge uložené formuláře
MSEdgeSavedPasswords=Microsoft Edge uložená hesla
MSEdgeSession=Relace Microsoft Edge
MSEdgelocalstorage=MS Edge místní úložiště
MSEdgeCookies=Cookie Microsoft Edge
MSEdgebookmarks=MS Edge záloha záložek
ComodoDragonCach=Comodo Dragon cache
ComodoDragonlocalstorage=Comodo Dragon místní úložiště
ComodoDragonForm=Comodo Dragon historie formulářů
ComodoDragonPasswords=Comodo Dragon uložená hesla
ComodoDragonSession=Comodo Dragon relace
ComodoDragonCookies=Comodo Dragon cookie
RockMeltCache=RockMelt cache
RockMeltlocalstorage=RockMelt místní úložiště
RockMeltForm=RockMelt historie formulářů
RockMeltPasswords=RockMelt uložená hesla
RockMeltSession=RockMelt relace
RockMeltCookies=RockMelt cookie
CentBrowserCache=CentBrowser Cache
CentBrowserlocalstorage=CentBrowser místní úložiště
CentBrowserForm=CentBrowser historie formulářů
CentBrowserPasswords=CentBrowser uložená hesla
CentBrowserSession=CentBrowser relace
CentBrowserCookies=CentBrowser cookie
ChromiumCache=Chromium cache
Chromiumlocalstorage=Chromium místní úložiště
ChromiumForm=Chromium historie formulářů
ChromiumPasswords=Chromium uložená hesla
ChromiumSession=Chromium relace
ChromiumCookies=Chromium Cookie
TorchCache=Torch cache
Torchlocalstorage=Torch místní úložiště
TorchForm=Torch historie formulářů
TorchPasswords=Torch uložená hesla
TorchSession=Torch relace
TorchCookies=Torch ookie
OperaGXCache=Opera GX cache
OperaGXlocalstorage=Místní úložiště Opera GX
OperaGXForm=Historie formuláře Opera GX
OperaGXPasswords=Opera GX uložená hesla
OperaGXSession=Opera GX relace
OperaGXCookies=Opera GX Cookie
SogouExplorerCache=Sogou Explorer cache
Sogouhistory=Historie průzkumníka Sogou
SogouForm=Sogou Explorer historie formulářů
SogouExplorerSession=Sogou Explorer relace
SogouExplorerCookies=Sogou Explorer cookies
WaterFoxCache=WaterFox cache
WaterFoxForm=WaterFox historie formulářů
WaterFoxPasswords=WaterFox uložená hesla
WaterFoxOther=WaterFox další historie
WaterFoxSession=WaterFox relace
WaterFoxCookies=WaterFox soubory cookie
WaterFoxbookmarks=WaterFox záloha záložek
CocCocCache=CocCoc cache
CocCoclocalstorage=CocCoc historie
CocCocForm=CocCoc historie formulářů
CocCocPasswords=CocCoc uložená hesla
CocCocSession=CocCoc relace
CocCocCookies=CocCoc cookies
CocCocbookmarks=CocCoc záloha záložek
AvastCache=Avast Secure Browser cache
Avastlocalstorage=Avast Secure Browser historie
AvastForm=Avast Secure Browser historie formulářů
AvastPasswords=Avast Secure Browser uložená hesla
AvastSession=Avast Secure Browser relace
AvastCookies=Avast Secure Browser cookies
Avastbookmarks=Avast Secure Browser záloha záložek
AOLCache=AOL Shield Pro cache
AOLlocalstorage=AOL Shield Pro historie
AOLForm=AOL Shield Pro historie formulářů
AOLPasswords=AOL Shield Pro uložená hesla
AOLSession=AOL Shield Pro relace
AOLCookies=AOL Shield Pro cookies
AOLbookmarks=AOL Shield Pro záloha záložek
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Lišta Yahoo
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlay
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Editor XML Oxygen
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=PaintShop Pro X
PaintShopProXI=PaintShop Pro XI
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management consola
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm historie
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-historie hledání
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-historie hledání
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live zprávy
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=Fresh Download
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=Editor registru
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS rozšíření pomocníka pro hledání
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=CompareIt!
WinDiff=WinDiff
FeedDemon=Feed Demon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiViru
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=Breeze Browser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=Editor HTML CoffeeCup
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=Přehrávač DivX
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic vyhledávač na Ploše
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=Mail Washer Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=Instalační soubory NVIDIA
CDBurnerXP=CDBurner XP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xili soft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBack Free
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock Window Blinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=Microsoft One Drive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Apple Software cache instalátorů
BaiduYunGuanjia=BaiduYunGuanjia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
QIHU360TotalSecurity=360 Total Security
Tencent-Logs=Tencent logy
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius soubory aktualizací
DriverGeniusBackupFiles=Driver Genius soubory záloh
DriverGeniusDownloadInstallerFiles=Driver Genius stažení soubory instalátorů
DriverGeniusCacheFiles=Driver Genius cache souborů
QQMusicCacheFiles=QQ Music cache souborů
KuGouMusicCacheFiles=KuGou Music cache souborů
KuGouLyricFiles=KuGou Lyric soubory
XIAMIMusicCache=XIAMI Music cache
NeteaseCloudMusicCache=Netease Cloud Music cache
KuWoInstallCache=KuWo Music Installer cache
KuWoMusicCache=KuWo Music cache
BaiduMusicLogFiles=Baidu Music soubory log
BaiduMusicCache=Baidu cache hudby
WeSingLogFiles=WeSing soubory log
WeSingCache=WeSingCache
QQLiveCacheFiles=QQLive cache souborů
YoukuCacheFiles=Youku cache souborů
IQIYIVideoCacheFiles=IQIYI Video cache souborů
mgtvLogFiles=mgtv soubory log
mgtvCacheFiles=mgtv cache souborů
CNTVUpdateLogFiles=CNTV aktualizace a soubory log
SOHUPlayerCacheandLogFiles=SOHU Player cache a soubory log
SOHUPlayerDownloadsCache=SOHU Player cache stahování
StormPlayerTempFiles=Storm Player dočasné soubory
PPTVTempFiles=PPTV dočasné soubory
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=QQ cache souborů
QQreceivedimages=QQ přijaté obrázky
QQreceivedfiles=QQ přijaté soubory
QQreceivedDynamicEmoticon=QQ received Dynamic Emotion
QQreceivedVideo=QQ received Video
QQreceivedAudio=QQ received Audio
TIMCacheFiles=TIM cache souborů
QTalkCacheFiles=QTalk cache souborů
QQPCMgr=Správce PC QQ
TencentQQGame=Tencent QQGame
Iconcache=Icon Cache
Microsoft.WindowsMaps=Bing Maps
Microsoft.BingFinance=MSN Money
Microsoft.BingNews=Bing News
Microsoft.BingSports=Bing Sports
Microsoft.BingWeather=Bing Weather
Microsoft.ZuneMusic=Groove Music
Microsoft.ZuneVideo=Movies & TV
Microsoft.ScreenSketch=Snip & Sketch
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=Twitter
Microsoft.WindowsFeedbackHub=Windows Feedback Hub
Microsoft.WindowsFileRecovery=Windows obnova souborů
Microsoft.WindowsSoundRecorder=Windows Sound Recorder
BrowserLog=webbrowser soubory log
WeChatCache=WeChat cache 
WeChatreceivedfiles=WeChat přijaté soubory
WeChatreceivedImage=WeChat přijaté obrázky
WeChatreceivedVideo=WeChat Received Videos
WeChatreceivedDynamicEmotion=WeChat přijaté emotikony
TikTok=TikTok
SignalCache=Signal aache
ThunderbirdForm=Thunderbird historie formulářů
ThunderbirdPasswords=Thunderbird uložená hesla
ThunderbirdOther=Thunderbird další historie
ThunderbirdSession=Thunderbird relace
ThunderbirdCookies=Thunderbird cookies
GoogleDrive=Google Drive
GoodSync=Good Sync
BoxDrive=Box Drive
VNCViewer7=VNCViewer 7
AndroidStudioCache=Android Studio cache
VMwareHorizonClient=VMware Horizon Client
CorelPaintShopPro=Corel PaintShop Pro
WPSOffice=WPS Office
Maxthonlocalstorage=Maxthon Localstorage
MaxthonCache=Maxthon cache
MaxthonForm=Maxthon historie formulářů
MaxthonPasswords=Maxthon uložená hesla
MaxthonSession=Maxthon relace
Maxthonbookmarks=Maxthon záloha záložek
MaxthonCookies=Maxthon cookies
MailMaster=Mail Master
FoxitPDFReader=Foxit PDF Reader
SunloginClient=SunloginClient
TencentMeetingcache=Tencent Meeting cache
BaiduPCFaster=Baidu PC Faster
FoxitPDFEditor=Foxit PDF Editor
MasterPDF=MasterPDF
360DriverMaster=360 Driver Master
Kaspersky=Kaspersky
Meitu=Meitu cache
ynote-desktop=ynote-desktop
MindMaster=MindMaster			   
[Type]
ContextMenu=Neplatná položka kontextového menu
MUICache=Mezipaměť MUI
Services=Služby Windows
Activex=Prvky ActiveX/COM
FireWall=Nastavení firewallu
RootAll=Neplatné cesty
SoftwareSection=Cesty software
ApplicationPaths=Cesty aplikací
FileTypes=Typy souborů
HelpFiles=Soubory Nápovědy
Fonts=Písma
SharedDLL=Sdílené dll
MRULists=Uživatelské MRU seznamy
UninstallSection=Odinstalátory
StartMenu=Nabídka Start
StartupProgram=Spouštění programů
SoundandAppEvents=Zvuky a události
IEUrlHistory=Historie Url prohlížeče
IFEO=Spuštění souboru s obrázkem
EmptyKey=Prázdné klíče
App=Nastavení aplikací
UserDefine=Uživatelsky definované
ZeroFile=Prázdné soubory - 0 bytů
WinSetupLog=Chybové zprávy instalací Windows
NtUninstall=Odinstalátory záplat Windows
InvalidLnk=Neplatní zástupci
UserTemp=Dočasné soubory uživatele
WinTemp=Dočasné soubory Windows
RecentFiles=Poslední otevřené soubory
PatchSource=Aktualizátory Windows
TempFile=Dočasné soubory
fcwdir=Soubory vytvořené při stahování
tfcbp=Dočasné soubory vytvořené programy
sdrf=Obnovené soubory vytvořené během skenování disku
OldFile=Staré soubory
outdatedfile=Zastaralé soubory
fcwhfir=Soubory vytvořené nápovědou
Ncfile=Newsgroup cache
Backupfile=Soubory záloh
WBfile=Soubory záloh MS Word
Cbswahf=Soubory vytvořené při vyhledávání v Nápovědě
whtf=Dočasné soubory Nápovědy Windows
Logfile=Soubory zpráv
LLogfile=Soubory zpráv vytvořené aplikací nebo systémovou službou.
Errorfile=Chybové zprávy
Wmdf=Soubory paměti Win2000/XP (dump)
bcomf=Záložní kopie modifikovaných souborů
Indexfile=Indexované soubory
ifcbsiotitpbs=indexované soubory vytvořené systémem pro zlepšení rychlosti zobrazení obrázků
Tfcds=Dočasné soubory vytvořené během instalací
Intermediatefile=Průběžné soubory
chkfile=Obnovené soubory
[Tools]
Update=Aktualizovat
Download=Stáhnout
WhatNew=Co je nového?
[BootTime]
BootTimeEx=Váš čas spuštění.
BootLike=Stejné jako rychlost spouštění
Btnopt=Zrychlení
Congratulation=Rychlost spouštění Vašeho PC:
BootTime=Doba spouštění: %d sekund
[MenuBar]
Support=Centrum podpory
BtnCustom=Vlastní
BtnRestore=Obnovit
BtnSkin=Vzhled
BtnMenu=Nabídka
BtnBackup=Zálohovat
Messages=Zprávy
[UpgradePro]
Title=Proč aktualizovat na verzi PRO
MoreSkin=Další vzhledy
CustomHead=Vlastní avataři
Support=Podpora 7x24
Buy=Koupit
Reg=Registrovat
RegUser=Registrovaný uživatel
[AutoUpdate]
ViewLog=Zobrazit více o této aktualizaci
UpdateFail=Aktualizace se nezdařila. Chcete stáhnout instalátor z našich stránek?
NoFiles=Vyberte aktualizační soubor.
CurrentFile=Aktuální soubor:
Readed=Stahování:
SumSize=Velikost celkem:
Byte=Bajtů
DownloadError=Chyba při stahování, opakujte.
AutoUpdate=Wise Care 365 - aktuální aktualizace
StartUpdate=Spustit aktualizaci
Cancel=Storno
Ready=Připraven ke stahování.
FindUpdate=Následující součásti je možno aktualizovat:
NewVerInfo=Změny v nové verzi:
IgnoreVer=Tuto aktualizaci ignorovat
BtnUpdate=Aktualizovat
BtnNotNow=Nyní ne
[SoftRate]
Querying=Zjišťování...
Good=Líbí
Bad=Nelíbí
Safe=Nahlásit
Ver=Verze:
Ratings=Hodnocení
SoftNotExist=Nelze najít tento software.
GetSoftInfoError=Nelze získat info o software
UploadSoftLogoError=Chyba odeslání info k software
SubmitData=Odesílání komentáře k tomuto software...
SubmitSoftInfoError=Odeslání se nezdařilo, chyba je v připojení.
SubmitRateSuccess=Odeslání bylo úspěšné.
HaveSubmitRate=Již jste software hodnotil.
Submitgoodbad=Odesílání vašich informací...
me=Já
NickTooLong=Vaše přezdívka by neměla mít více než 20 znaků.
MailTooLong=Váš email by neměl mít více než 50 znaků.
WrongEmail=Neplatný emailová adresa.
ReviewTooLong=Celková délka hodnocení by neměla překročit 300 znaků.
RateHint=Připojte se k hodnocení softwaru a ohodnoťte svůj oblíbený software!
UnknowName=Neznámý produkt
UnknowVer=Neznámá verze
UnknowDesc=Popis
[Edit]
pmundo=Zpět
pmcut=Vyjmout
pmcopy=Kopírovat
pmpaste=Vložit
pmdelete=Smazat
pmselectall=Vybrat vše
[Turbo]
PmActive=Připomenout později
PmNever=Již nezobrazovat
btnClean=Vyčistit
NeedCleanTrash=Bylo nalezeno %s zbytečných souborů.
NeedCleanTrace=Bylo nalezeno %d stop.
NeedClean=Při intenzivním používání počítače vzniká velké množství nevyžádaných souborů.
[Renew]
subscribed=Už mi to nepřipomínejte.
btnact.caption=Aktivovat licenční klíč
Regexpire=Po uplynutí zkušební doby již nebudete moci používat Wise Care 365.
Regtitle2=Vaše 30-ti denní zkušební doba uplynula. Registrujte program.
Regtitle=Do ukončení zkušební doby zbývá už jen %d dní.
RegPrice=Kupte si verzi Pro a udržujte svůj počítač na špičkové úrovni! pouze %s!
Regnow=Registrovat!
title=Wise Care 365 PRO uplyne za %d dní!
title2=Váš licenční klíč již vypršel. Obnovte si ho včas!
Price=Pokud chcete zachovat Pro a udržet špičkový výkon počítače! pouze %s
lblfeature1.caption=Důkladná ochrana soukromí: Vyčistit soukromí.
lblfeature2.caption=Správa kontextových nabídek: Udělejte nabídku flexibilnější.
lblfeature3.caption=Automatická aktualizace: Ušetřete čas při aktualizaci na nejnovější verzi.
lblfeature4.caption=Fantastické nové skiny a motivy: Na míru uživatelům Pro.
lblfeature5.caption=Bezplatná technická podpora 7x24: Vaše dotazy budou vyřešeny přednostně.
lblrefund.caption=Závazek 100% bezpodmínečného vrácení peněz.
lblremind.caption=Připomenout později
lblhint.caption=Komplexní funkce aplikace Wise Care 365 PRO:
lbldesc.caption=Přijdete o práva verze Pro, která máte nyní.
btnrenew.caption=Obnovit
WorkTotal=Wise Care 365 dosud vyčistil %s nevyžádaných souborů, %d položek historie a %d položek registru.
[Sysmon]
TfrmNetList.lbl1.caption=Propustnost sítě
TfrmNetList.lblRecv.caption=Přijmout
TfrmNetList.lblSend.caption=Odeslat
OSversion=verze
OSBuild=Sestava
ActivityPercent=Procenta aktivity
AdapterType=Typ adaptéru
Asset=Aktivní značka
ATAVER=Verze ATA
ATemperature=Průměrná teplota
ATM=ATM
BiosDate=Datum vydání BIOSu
Board=Základní deska
BoardType=Typ desky
btnBoard.caption=Základní deska
btnDisk.caption=Hard disk
btnGraphic.caption=Grafická karta
btnHardMonitor.caption=Monitor hardware
btnMemory.caption=Paměť
btnNetAdapter.caption=Síťový adaptér
btnOsOverview.Caption=Operační systém
btnOverview.caption=Přehled
btnProcess.Caption=Proces
btnProcessor.caption=Procesor
btnSoftMonitor.caption=Sledování procesů
btnSoundCard.caption=Zvuková karta
BusType=Typ sběrnice
BytesPerSector=Bajtů na sektor
CacheSize=Velikost L2 Cache
ColorDepth=Sytost barev
connected=připojeno ke vzdálenému partnerovi.
connecting=adaptér je připojen.
Cores=Počet jader
CPU=Procesor
CPUUpgrade=Aktualizace procesoru
CPUUsage=Využití CPU: %d
CTemperature=Teplota jádra %d
CurrentSpeed=Aktuální rychlost procesoru
Cylinders=Cylindrů
DataWidth=Šířka dat
Description=Popis
DeviceID=ID zařízení
DHCP=Server DHCP
DHCPName=Název DHCP
disconnected=odpojeno
Disk=Disk
DiskRPM=RMP(ot/s)
DNSIP=IP servery DNS
DNSServers=Servery DNS
DNSSuffixes=Přípony DNS
DomainName=Název domény
Drive=Disk
EngineClock=Časování enginu
Ethernet=Ethernet
Familiy=Rodina
Fans=Ventilátory
FileSystemName=Název systému souborů
Form=Typ
FreeSpace=Volné místo
frmSoftMonitor.ppDetails=Detailní informace
frmSoftMonitor.ppKillProc=Ukončit proces
frmSoftMonitor.ppNet1=Blokovat přístup k síti
frmSoftMonitor.ppNet2=Povolit přístup k síti
Gateway=Adresa vstupní brány
GPU=GPU
GPUChip=Čip GPU
Graphics=Grafická karta
HandleNumber=Počet obsažených popisovačů
HDFirmware=Verze firmware
HostName=Název hostitele
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 bezdrátové
InterfaceType=Typ rozhraní
IPAddress=IP adresa
IPMask=Maska IP adresy
LANdisabled=Adaptér LAN byl zakázán.
Loading=Načítání...
Locator=Banka lokátoru
MACAddress=Adresa MAC
Manufacter=Výrobce
MaximumSpeed=Max. rychlost procesoru
MaxSpeed=Max rychlost
MediaType=Typ média
Memory=Paměť
MemoryClock=Časování paměti
MemoryType=Typ paměti
MemoryUsage=Paměť: %s/%s
MemSlot=Paměťový slot:
MemSlotCount=Počet paměťových slotů
Name=Název
NetAdater=Síťový adaptér
NetConnectionID=ID připojení sítě
Normal=Normální
OperStatus=provozní stav rozhraní
OS=Operační systém
OSAbbreviate=Zkratka jazyka
OSCountry=Stát
OSCSD=CSD
OSDaylightName=Název dne
OSDisplayName=Název zobrazení
OSEdition=Vydání
OSInstallDate=Datum instalace
OSLanguage=Jazyk
OSLOCAL=MÍSTNÍ
OSLongDateFormat=Dlouhý formát datumu
OSMonetary=Kód měny
OSMonetarySymbol=Mezinárodní kód měny
OSPaths=Proměnné prostředí
OSProductID=ID produktu
OSProductKey=Klíč produktu
OSRegisteredOrg=Registrovaná organizace
OSRegisteredUser=Registrovaný uživatel
OSShortDateFormat=Krátký formát datumu
OSStandardName=Standardní název
OSTimezone=Časové pásmo
OSUTC=Posun UTC(minuty)
OSversor=verze
OtherType=Další
Overview=Přehled součástí počítače
Part=Číslo dílu
PartitionLength=Velikost oddílu
PartitionNumber=Číslo oddílu
PhysicalAvailable=Skutečně dostupné:
PhysicalFree=Skutečně volné:
PhysicalTotal=Skutečně celkem:
PhysicalUsed=Skutečně využito:
PixHeight=Výška(bodů)
PixWidth=Šířka(bodů)
ppmDetails=Ověřit detaily
ppmExit=Ukončit Wise Monitor
ppmHide=Skrýt indikátor
ppmShowFloat=Zobrazit indikátor
ppmStayontop=Vždy nahoře
processName=Název procesu
Processor=Procesor
processpath=Umístění
Product=Produkt
Recv=Přijmuto
RecvS=Přijmuto/s
RefreshRate=Rychlost obnovení
SATAVER=Verze SATA
SectorsPerTrack=Sektorů na stopu
Send=Odesláno
SendS=Odeslat/s
Serial=Sériové číslo
ShowNetOnly=Zobrazit pouze síťové procesy
ShowSysProcess=Zobrazit systémové procesy
Size=Velikost
Socket=Označení patice
SoftwareLookback=software vracející síťové rozhraní
SoundCard=Zvuková karta
Speed=Rychlost
SSD=Solid State Device (SSD disk)
Removablemedia=Přenosná jednotka
Fixeddisk=Pevný disk
StartingOffset=Spouštěcí offset
SystemCache=Cache systému:
Technology=Technologie
Temperature=Teplota
TemperatureMon=Sledování teploty
Temperatures=Teploty
TfrmMemoryProcList.btnSpeedup_1=Zrychluje se
TfrmMemoryProcList.btnSpeedup=Zrychlení
TfrmMemoryProcList.memstate1=Pracuje správně
TfrmMemoryProcList.memstate2=Pracuje normálně
TfrmMemoryProcList.memstate3=Pracuje pomalu
TfrmMemoryProcList.OptimizationMem=Vydáno %s
TfrmMonitorPopup.lbl1_C=Využití CPU
TfrmMonitorPopup.lbl1_M=Využití paměti
TfrmMonitorPopup.lbl1_R=Rychlost stahování
TfrmMonitorPopup.lbl1_S=Rychlost odesílání
TfrmMonitorPopup.lbl1_T=Teplota součástí hardware
TfrmMonitorPopup.lbl2_C=Kolísání využití CPU
TfrmMonitorPopup.lbl2_M=Stav paměti systému
TfrmMonitorPopup.lbl2_R=Rychlost stahování záznamu
TfrmMonitorPopup.lbl2_S=Rychlost uploadu záznamu
TfrmMonitorPopup.lblBoard.caption=Základní deska
TfrmMonitorPopup.lblCpu.caption=Procesor
TfrmMonitorPopup.lblGpu.caption=Grafická karta
TfrmMonitorPopup.lblhdd.caption=Úložiště
Threads=Počet vláken
TokenRing=Token Ring
Total=Celkem
TotalProcess=Nalezeno %d procesů, včetně %d procesů uživatele a %d systémových procesů.
TotalSpace=Velikost
TracksPerCylinder=Stop na cylindr
Tunnel=Typ zapouzdření Tunnelu
Type=Typ
Unknown type=Neznámý typ
User=Uživatel
Version=Verze
VideoDisplay=Název zobrazení
VideoMode=Popis režimu videa
Voltages=Napětí
VolumeName=Název svazku
WANconnected=Adaptér WAN není připojen.
WINSAddress=Primární adresa WINS
BusTypeUnknown=Neznámý typ sběrnice
BusTypeScsi=SCSI
BusTypeAtapi=ATAPI
BusTypeAta=ATA
BusType1394=IEEE-1394
BusTypeSsa=SSA
BusTypeFibre=Fibre Channel
BusTypeUsb=Univerzální sériová sběrnice (USB)
BusTypeRAID=RAID
BusTypeiScsi=iSCSI
BusTypeSas=Sériové rozhraní SCSI (SAS)
BusTypeSata=Sériové rozhraní ATA (SATA)
BusTypeSd=Secure Digital (SD)
BusTypeMmc=Multimediální karta (MMC)
BusTypeFileBackedVirtual=Virtuální soubor zálohy
BusTypeSpaces=Úložné prostory
BusTypeNvme=Non-volatile Memory Express (NVMe)
BusTypeSCM=Paměť třídy Storage (SCM)
BusTypeUfs=Univerzální úložiště flash (UFS)
[AutoRun]
ResultHint=Nalánováné auto vyčištění bylo dokončeno
Result=Výsledek vyčištění
Caption=Auto vyčištění
[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Ochrana registru
TfrmRegFilterNotify.lblTitle.Caption=Ochrana systému
TfrmRegFilterNotify.lblProgram.Caption=Umístění:
TfrmRegFilterNotify.lblPublisher.Caption=Vydavatel
TfrmRegFilterNotify.lblName.Caption=Název souboru
KeyName=Klíč registru:
TfrmRegFilterNotify.lblKey.Caption=Cesta registru:
TfrmRegFilterNotify.ckbRemind.Caption=Nezobrazovat toto umístění
TfrmRegFilterNotify.btnDeny.Caption=Zakázat
TfrmRegFilterNotify.btnAllow.Caption=Povolit
pmAllowProgram=Vždy povolit tento program
pmDenyProgram=Vždy zakázat tento program
regnotifydefaultbrowser=Nějaký program zkouší změnit výchozí prohlížeč
regnotifystartrundesc=Nějaký program zkouší přidat ke spouštěným
regnotifyservicesdesc=Nějaký program zkouší instalovat ovladač nebo službu
regnotifyifeodesc=Nějaký program zkouší injektovat spustitelný soubor
regnotifyspidesc=Nějaký program zkouší změnit síťový protokol
regnotifyIEStartPageDesc=Nějaký program zkouší změnit Domovskou stránku IE
regnotifyContextMenu=Nějaký program zkouší změnit kontextovou nabídku
regnotifydefaultbrowser_n=Změna výchozího prohlížeče
regnotifystartrundesc_n=Změna položek spouštění
regnotifyservicesdesc_n=Instalace ovladače nebo služby
regnotifyifeodesc_n=Injektování spustitelného souboru
regnotifyspidesc_n=Změna síťového protokolu
regnotifyIEStartPageDesc_n=Změna Domovské stránky IE
regnotifyContextMenu_n=Změna kontextové nabídky
regnotifyNameSpace=Program vytvoří ikonu v Průzkumníku
regnotifyNameSpace_n=Vytvoření ikony v Průzkumníkovi
ProtectArea=Ochrana
EnableFirst=Ochrana Wise je vypnutá. Zapněte ji.
[feedback]
InvalidEmail=Zadejte správnou emailovou adresu.
emptyinput=Zadejte něco pro odeslání.
thanks=Děkujeme za vaši zpětnou vazbu!
FrmFeedback.lblfeedback.caption=Jak hodnotíte %s?
FrmFeedback.lblemail.caption=Emailová adresa:
FrmFeedback.lblgood.caption=Která funkce se vám nejvíce líbí?
FrmFeedback.lblbad.caption=Která funkce se vám nelíbí nejvíce?
FrmFeedback.lblwant.caption=Kterou novou funkci si přejete nejvíce?
FrmFeedback.btncancel.caption=Nemá zájem
FrmFeedback.btnsubmit.caption=Odeslat

[Protector]
frmProtector.btnaddRegExclusion.caption=Přidat
frmProtector.btnremoveRegExclusion.caption=Odstranit
frmProtector.btnRegAllow.caption=Povolené aplikace
frmProtector.btnRegDeny.caption=Blokované aplikace
frmProtector.btnRegGroup.caption=Chráněné položky
frmProtector.btnAddwnd.caption=Přidat okno
frmProtector.btnRemveBlock.caption=Odstranit
frmProtector.btnAddApp.caption=Přidat aplikaci
frmProtector.btnClearLog.caption=Vyčistit vše
frmProtector.pageLog.caption=Protokoly
frmProtector.pageBlock.caption=Blokováno AD
frmProtector.pageRegister.caption=Registrovat
frmProtector.Block.Filename=Název souboru
frmProtector.Block.type=typ
frmProtector.Block.WndClass=Třída okna
frmProtector.Log.Date=Datum čas
frmProtector.Log.app=Název souboru
frmProtector.Log.Action=Operace
frmProtector.Log.Allow=POVOLENO
frmProtector.Log.Block=BLOKOVÁNO